{
  "slug": "review",
  "title": "가공실황 서평",
  "body": {
    "title": "가공실황 서평",
    "blocks": [
    "[가공실황][1] 서평",
    "유령2",
    "내 가장 중요한 악몽은 언제나 친절하고 부드러운, 걱정스러운 목소리와 함께 시작한다. “설빈아,” 이 목소리는 아무런 내용이 없지만, 톤과 분위기, 그리고 어디있냐고 물어보듯이 약간 올라가는 끝 부분으로 구성된 악몽이 된다. 악몽 속에서 나는 산 위의 병원으로 향하면서, 앞으로의 인생에 대한 예상이 내 안으로 쏟아져내렸다. 20대의 시간이 이에 대한 해명과 설명, 그리고 이 목소리부터의 독립을 위해 모두 소모되었지만, 성과가 있었는지 확인하기 어렵다고 생각했다. 조금 더 구체적으로 설명하자면, 이 목소리 덩이chunk는 내 정신과 삶의 양식, 그리고 삶 자체를 산산조각 깨어버리고, 그 조각 사이로 다양한 액체와 기체가 스며들게 했다. 이 목소리는 무언가 호명하는 태도를 취하고 있고 질문하는 듯이 끝 부분의 성조가 올라가지만, 이미 알고 있는 것에 대해 말하기 어려운 듯, 마지막에는 다시 내려오게 된다. 동물의 부르기 처럼. 내 삶에서 일어났던 일들 중 가장 영향력있고 풍부하고 놀라운 일 일 수 있는 이 목소리와, 이후에 일어났던 일들은, 목소리들이 내 안에 남아있는 방식에 의해, 나를 다른 소리들과 일들에 대한 복잡하고 망가진 방식의 경험과 기대를 가능하게 했다고 할 수 있을 것이다. 2년간의 간호, 점멸해가는 의식 속에서 상대방의 머릿속에 들어있을 것 같은 이야기와, 그가 말하지 못하는 것들을 밝혀내려는 노력 속에서, 나는 대답을 할 수 없는 몸 덩어리에 끝없는 호명을 제공했다. 그리고 결국 응답받지 못한 수많은 호명들은 다시 내 안으로 메아리쳐, 나는 말할 수 없는 사람들과 움직일 수 없는 사람들의 안에 무엇이 들어있는지 너무 지나치게 관심을 가지게 되었다. 이는 곧 그럴 수 있는 삶의 양식에 대한 거부이자 반발로 자리잡게 되었다.",
    "호명하는 것은 위험하고 잔인한 일이다. 호명당하는 것은 사형선고를 기다리는 일과 같다. 병실에 누운 사람과 그의 가족은 누군가가 이름을 부를 때, 들판 위의 쥐같은 두려움을 갖게 된다. 또한 전화에서 걸려온 목소리는 언제나 끔찍한 일을 기대하게 한다. 목소리는 다음과 같은 일들을 암시하고 있다. “당신이 사랑하는 사람들이 모두 죽거나 식물인간이 되었습니다.” 우리는 매번 전화를 받을 때, 언제나 그러한 목소리를 들을지도 모른다는 두려움에 전화를 받을 것이다.",
    "회사에서 매일, 8시간, 전화 받기를 원하지 않는 고객들에게 연락하며, 그들에게 일생 일대의 기회가 찾아온 것처럼 속삭일 때, 그들에게 선사하는 나의 힘의 감각은 속상한 감정을 불러일으켰다. 그들에게 알수 없는 곳에서, 멀리서 찾아온 손님처럼 전화를 걸 때, 그들의 마음 속에 남아있던 작은 불씨, 걱정과 놀라움, 반가움과 경계함, 그리고 이어지는, 그저 광고 전화라는 사실에 대한 안도감. 그것은 다소 치유적이기도 했다. 나의 목소리를 아무것도 아닌 목소리가 될 때까지 씻어내는 일은, 목소리의 힘과 권위를 떨어뜨리고, 기계음이나 자동 응답과 같은 지역으로 내려가는 일이다. 목소리에 대한 이러한 의식 속에서 나는 세상의 일들과 소리들에 대해 나 자신의 위치와 힘을 얻은 것으로 짐작되었다. 그것은 어른이 되는 것과 같은 것으로 보이는 일이었다.",
    "그러나 우연하게도 서평을 요청받은 날 바로 저녁에, 내 삶에 모든 불안과 혼란이 잠식되었을 때, 내 삶의 유령들이 바람보다 더 세게 불어왔다.[2] 한번 더 앞으로의 인생에 10년간의 영향력을 선사할 놀라운 일이 일어난 것이다. 이어지는 CCTV 돌려 보기, 통화 내역 다시 듣기, 무엇이 일어났는지에 대한 시간선 조사, 박살나 버린 두개골 속의 뇌가 단순히 섞여있는 수박이 아니라 인간적인 무엇이 들어있긴 한 것인지 유추하는 일, 상대방과 있었던 일에 대해 상상하기, 끝난 줄 알았던 모든 조사와 의심들의 축제가 갑자기 다시 시작되었다.",
    "[가공실황]을 읽는 것은 이러한 상황에서 많은 도움이 되었다. 10년간 지속된 수 많은 악몽들에서 깨어날 때, 잔인하게 죽어간 사랑하는 사람이 여전히 침대에 누워있는 채로만 꿈에서 등장하고 갑자기 나는 현실로 돌아올 때, 내 정신을 온전하게 붙들어 주는 것은 현실의 차갑고 단단한 감각이 아니라, 다음과 같은 궁금증들 때문이었다. 왜 그는 꿈에서도 여전히 누워있을까? 그는 왜 병에 걸렸을까? 그는 왜 죽었을까? 그는 전신마비 상태에서 무슨 생각을 했을까? 왜 다른 이들은 그저 살아갈 수 있는가? 아리엘 도르프만의 시 연작 [부드러운 증거](의역)에서는, 누군가가 죽었다는 사실을 증명하는 직접적인 증거가 아닌, 아이들이 뛰놀고 물을 벌컥벌컥 마시고 부드러운 베개에 잠이 드는, 부드러운(간접적인) 증거를 들면서, 이러한 광경을 보고 있는 사람들은 아무도 아이들의 아버지가 전쟁터에서 죽었다는 사실을 믿을 수 없을 것이라고 이야기한다.[3] 우리의 확실하고 또렷한 기억들, 우리의 절망적이고 악착같은 희망들, 우리를 짓누르며 돌아오려고 하는 악몽들은 이렇게 부드러운 방식으로 우리를 괴롭힐 뿐만 아니라, 우리의 현실을 다음과 같이 이중적인 방식으로 구성한다. 당신이 보고 듣는 것들에는 속임수가 있다. 그럴리가 없기 때문이다. 그러므로 모든 끔찍함 속에 즐거움과 기쁨, 그리고 구원이 있을 것이다.",
    "나는 당신이 말하는 것을 믿지 못하는 것이 아니다. 다만 나는 그것이 사실이 아님을 알고 있을 뿐이다. 나는 당신이 말하는 희망을 믿지 못하는 것이 아니다. 다만 나는 그것이 실패했음을 알고 있을 뿐이다. 오로지 멀리서 들려오는 작은 쥐의 움직임 같은 소리, 다양한 도시 공해 소리 속에서 숨어있는 늙은 여자의 흐느낌 같은 소리, 소리들이 마치 그림자 처럼 늘어지면서 길게 드리우는 시간에, 모든 소리들 속에 감추어진 그 비명만이 진실된 것임을 알아야 한다. 이는 과학적인 사실이다.",
    "예를들면 나는 모든 가난한 집들과 중산층 아이들의 생활양식과 식습관을 확인해야만 했다. 그들의 양치질 속도와 침대 높이, 용돈과 두개골의 형태를 찾아봐야만 했다. 그들이 간직한 완전히 잘못된 습관이나 독특하고 기이한 가족 내 규칙이 없는지, 아주 조금씩 고용량으로 먹어서 결국은 질병에 걸린 부분은 없는지 알아야만 했다. 무엇이 사람들을 그들이 인지하지 못한 어떤 특수한 종류의 최후로 인도하는지 알고 싶었다. 우리가 알지 못하는 것들, 우리가 알 수 없었던 것들, 과거에 남겨진 것들, 우리는 그것들을 찾아야 한다. 그것이 정의로운 일이기 때문이다. 그리고 그것은 잘못들은 소리와 잘못본 이미지 속에 숨겨져있다. 왜냐면 어떤 초국적 음모, 집단, 악의들은 더이상 우리 밖의 자신들이 지배하는 것들 뿐만 아니라 우리가 사실들을 받아들이고 이해하는 체계까지 지배하고 있기 때문이다. 그것들은 아주 가끔씩, 우리가 찾아냈어야만 하는 얼굴을 드러낸다. 그리고 당연히 그것들은 이상하게 느껴지기 마련일 것이다. 그러나 우리가 잘못 판단하면 어쩌지? 우리가 틀렸다면? 우리가 단지, 오해했을 뿐이고 아무것도 드러날 진실이 없다면? 우리가 그저 안타까운 일들에 의해 상처받은 것 뿐이라면? 그래서 현실인식 능력이 떨어진 것 뿐이고, 제정신이 아닐 뿐이다.",
    "그러나 길게 전화를 받은 사람이 나에게 사람 좋은 목소리로, 내가 걱정하는 것까지도 알고 있는 듯이 안심하라고 했지만 그것은 속임수였다. 집에오는 길에 노심초사했지만, 결국 그의 말은 하나도 사실이 아님이 드러났다. 우리는 이에 악이 받쳐서, 다른 모든 사람들이 악몽과 같은 목소리들 속에서 산산조각 나기를 기도한다. 그래서 그들이 동료와 가족이 되기를 기대한다. 왜냐하면 나와 내 가족, 우리 친구들 뿐만이 아니라 당신의 가족과 친구들, 사랑하는 사람들이 지금 다 위험에 빠져있기 때문이다. 이미 오래전부터 번개는 계속 내리쳐왔는데 당신들의 귀는 이미 망가져서 그 소리를 듣지 못한다. 우리가 갈라진 비포장 갈래길에서 모여 당신들을 기다리고 있다. 들어라! 기억해내라! 그 둔탁한 소리를. 가래침이 끓는 소리를. 뇌가 끓어 올라 김이나는 소리를. 깨달아야 한다. 우리에게 남은 것은 이것밖에 없다는 것을.",
    "________________",
    "[1] 가공실황, 이준형 , 진세영 , 최보련 , 최주원 지음, 2025 https://product.kyobobook.co.kr/detail/S000216829402",
    "[2] JAPAN, GHOSTS",
    "[3] Ariel Dorfman, Soft Evidence, 1988"

    ]
  },
  "pdf": "review.pdf",
    "links": [
    { "label": "<가공실황> 읽으러 가기", "href": "https://product.kyobobook.co.kr/detail/S000216829402" }
    ]
}

