{
  "slug": "undoing",
  "title": "안하기 가이드",
  "body": {
    "title": "안하기 가이드",
    "blocks": [
      "[초보자를위한짧은안하기가이드모음][COLLECTIONOFSHORTUNDOINGGUIDESFORBEGINNERS] -유령2",
    "________________",
    "1. 1. 책안읽기",
    "책은 불에 잘 탄다는 점을 기억하기.",
    "책을 사서 읽지 말자. 모든 저자에게 복수하자.",
    "책은 변형되기 쉽다. 그러나 섣불리 책을 손상시킨다면 그것은 남좋은 하는 것 일 수 있다는 점을 유념하라.",
    "남들이 뭐라해도, 애원하고 소원이라해도 절대로 추천하는 책을 읽지 말자.",
    "남이 재밌게 읽었다고 해서 책을 사는 일은 아주 부끄러운 일이다.",
    "종이는 썩어가는 시체를 압착한 끔찍한 물건이다.",
    "두꺼운 책 표지와 커버는 종말이 가까이 왔다는 뜻이다.",
    "남의 이야기 따위 들어줄 필요 없다. 불필요한 지식도.",
    "아, 그 책은 읽어보았습니다. 형편없더군요.",
    "아, 그 책은 읽어보지도 않았습니다. 등을 연습하라.",
    "표지로 책을 평가하는 연습을 해라.",
    "책의 한 쪽을 한 손으로 붙잡고 다른 손으로는 페이지를 한 번에 끝까지 훑어라.",
    "그리고 책을 읽어봤다고 말해라.",
    "죽어가던 그 사람이 읽지 못했던 수많은 책들을 생각하면서 잠에 들어라.",
    "머리와 눈이 나빠서 글을 읽지 못했던 수많은 부랑아들을 생각하라.",
    "그들의 수호성인이 되어라.",
    "정기적으로 서점에 방문해서 모든 블록을 적어도 한번씩은 둘러보고, 절대로 한페이지도 읽지 말고 떠나라.",
    "판단하는 눈빛을 유지하라.",
    "책을 다른 용도로 사용하라. 책을 받침, 배게, 장작으로 사용하라. 책을 살인도구로 사용하라.",
    "책을 버려라. 버려진 책들을 수집해라. 그리고 그 책들이 재활용 장치에서 펄프로 되돌아가는 것을 지켜봐라. 캠핑용 의자와 와인을 준비해라. 녹아내리면서 나는 그 냄새를 음미해라.",
    "책들의 표지를 없애라. 잉크를 지워라. 그리고 견본용 책인 것 처럼 대형 서점이나 까페의 장식장에 비치해두어라.",
    "어린아이들에게 그들이 절대로 읽지 않을 책들을 선물해주어라. 살 날이 얼마남지 않은 사람들에게 희망을 약속하는 책을 선물해주어라.",
    "________________",
    "1. 2. 영화안보기",
    "너무나 보고싶지만 아직 보지 못한 영화들의 목록을 만들어라.",
    "그리고 그 영화들을 볼 수 있는 방법들을 찾아라. 그 영화들을 모두 모아라.",
    "그 영화들에 대한 설명과 해설, 비평을 모두 읽어라. 그 영화들의 가장 아름다운 장면을 수집해라. 인쇄해서 집에 모셔두어라. 꿈에서 그 영화들을 감상해라. 울면서 잠에서 깨어나라.",
    "영화 감독과 출연 배우들의 자서전과 인터뷰를 여러번 감상해라. 영화 로케이션 그리고 로케이션 후보지를 성지순례해라. 영화의 레퍼런스와 오마주를 확인하고 영화에 영감을 준 소스들을 추적해라.",
    "하지만 절대로, 절대로 그 영화들을 보지 말라.",
    "짧은 공개 영상이나 예고편은 마음껏 보아도 된다.",
    "그러나 영화를 실제로 보아선 안된다.",
    "영화를 보고 나서 감동받은 사람들, 인생이 달라진 사람들의 이야기를 들어보아라.",
    "그리고 그들을 비웃어라.",
    "영화의 중요한 장면을 몇번이고 돌려보고, 속물적이고 가볍게 소비하는 사람들의 여정을 따라가라.",
    "영화를 소재로한 팝업 스토어와 연계 행사에 방문해라. 포스터와 굿즈를 모으고 명장면에 나온 요리의 레시피를 시도해보라.",
    "영화제나 지자체의 영상자료원에서 특별 기획으로 재상영되는 경우 꼭 예매해라. 여러번 예매해라.",
    "그리고는 영화관 까지 가서 실제로 상영관에는 들어가지 말아라. 서성이고 포스터와 광고를 구경하다 집에 가라.",
    "그러나 GV에는 참여해라.",
    "하루종일 그 영화의 시나리오와 이미지를 상상해라. 마지막 장면에서 죽어가는 그 사람의 목소리를 상상해라. 촬영감독의 고뇌를 상상해라.",
    "영화를 본 사람만이 느낄 수 있는 감정을 가늠해보아라. 보지 않은 그 영화를 그리워하고 추억하라.",
    "그 영화들을 여러번 돌려본 사람들의 모임에 참여해라. 그들이 떠드는 동안 비밀스러운 미소를 숨긴채 침묵을 유지해라.",
    "그리고 어느날 그 모든 영화들을 잊어버려라. 자료들을 버리고 떠나라. 영화관은 근처에도 가지도 말아라.",
    "영화관은 비싸고 허리만 아프다고 말해라.",
    "당신의 가족들과 친구들과 사랑하는 사람들이 영화를 볼때면 주방에서 설거지를 하고 이불 빨래를 해라.",
    "사랑하는 사람들과 싫어하는 사람들이 열성적으로 영화에 대해 이야기하는 동안 가계부를 작성해라.",
    "각종 광고와 마케팅 영상에 몰두해라. 이윽고 그것이 어느덧 시들해질 때 까지.",
    "이후에는 어떤 것에도 좀처럼 집중하지 못하고 무덤에 누워라.",
    "무덤에는 이렇게 적어라.",
    "영화 보는 것을 좋아하지 않았던 우리의 어머니 여기에 잠들다",
    "________________",
    "3. 글안쓰기/기억안하기",
    "꿈에서 본 것을 애써 설명하려고 하면 그것이 흩어지듯이 매사에 그렇게 해라.",
    "소중한 생각들을 모두 마음에 오래 간직해 그것이 꿈처럼 되게 하고, 오래 간직해 그것을 흩어지게 해라.",
    "노동의 무게 아래서 마음이 찐득한 가래같은 것이 될 때 불현듯 스쳐가는 섬광과 이미지들을 오랫동안 간직해라.",
    "절대 어디에도 적어놓지 말고 아무에게도 공유하지 말아라. 그 마음과 생각이, 단어들의 조합과 그 단어들을 생각나게 하는 얼굴들이 빛바래질 때가 되어서야 그것들을 불러내려고 애써라. 그것들이 먼지가 된 고인들처럼 흩날려지는 것을 지켜보아라.",
    "깊은 곳에서부터 벅차오르는 감정, 전달하고 싶은 이야기, 길이 기억되기 바라는 소망, 되돌아가고 싶은 어린 시절의 순간, 짧지만 행복했던 어떤 전세집, 일 끝나는 시간에 만나기로한 약속.",
    "몸의 특정한 부분에서 일어나고 있는 화학적이고 물리적인 반응, 말소되어가는 기억의 단자를 곱씹어 느껴보아라.",
    "피부와 근육의 세심한 반응, 말초적인 감각들, 부드러운 촉감과 상처의 기억들.",
    "연필과 키보드가 치고 남기려고 하는 그 욕망을 느끼고, 그것이 결국 쓰지 않고 있는 것들을 느껴라.",
    "어린시절부터 이러한 단련 덕분에 당신의 마음에는 아무것도 발견할 수 없고, 종이에 아무것도 써내려갈 수 없다. 거기에서 새어나오는 분노와 절망과 치매 감정을 잘 포착해라. 치매는 극복될 수 있는게 아니라 조기교육 받을 수 있다. 문맹이나 교육받지 못한 자들과 달리 글안쓰기와 기억안하기를 배운 사람들은 정당하게 불타오르는 안하기의 마음을 가질 수 있다. 불타오르는 치매. 글을 쓸 수 없고 기억해낼 수 없는 사람들의 불타는 연대.",
    "실용적인 장점으로는 모르는 체 할 수 있다. 글을 쓸 수 없고 기억할 수 없는 사람은 아무런 책임도 권리도 없다.",
    "정신병원과 감옥 중 편한 곳을 선택해라.",
    "________________",
    "5. 안듣기/말안하기",
    "목소리는 최소한의 보루이다. 명예와 신념으로 그것을 지켜라. 어떠한 리듬에도 몸을 맡기지 말아라. 가능하다면 성대와 고막을 제거해라. 아이가 당신을 찾는 소리에 귀 귀울이지 말아라. 노인과 병자가 앓아 눕는 소리에 신경쓰지 마라. 평생을 사랑한다는 말 한마디를 듣고 싶었다는 그의 침대 옆에서 모든 것이 끝날 때 까지 침묵으로 일관하라.",
    "모든 말들을 입안에 감추어라. 그것이 밖으로 나오고 싶어하는 것을 항상 경계하고 주시해라. 발버둥치고 낙담하고 바들거리는 것을 감상해라. 너에게 그렇게 하는 것 처럼 남들에게도 그렇게 하기를 권해라. 모든 말들을 무덤까지 가져가는 것이 최선이다.",
    "듣지 않으면 말할일도 없다.",
    "다만 항상 무덤의 유령처럼 웅얼거리고 병자의 앓는 소리를 내라. 명확하지 않은 말을 해라. 세상의 소리들을 쫓아오는 병마처럼 피해라. 파동과 진동으로부터 몸을 숨겨라. 담요를 둘러싸고 어두운 방에 숨어라.",
    "방심하지 마라, 문득 처음에는 즐거이 들을 수 있는 어떤 소리도 죽어가는 아기들의 숨소리일 수 있으니.",
    "________________",
    "6. 밥안먹기",
    "배에 구멍을 뚫고 유동식 튜브를 삽관해라.",
    "입과 식도, 위장의 즐거움은 기초적인 기피대상이다.",
    "허기는 가장 지루한 종류의 적이다.",
    "순서대로 혀, 식도, 위를 절제 해라.",
    "종종 식당에서 무언가를 주문하고 아주 조금 입에 잠시 담았다 뱉고 자리를 떠나라. 나가기 전에, 음식이 나오길 기대하고 있는 화목한 가족에게 입안과 장의 구멍을 보여주어라. 가능하다면 아이에게 목구멍안으로 손을 집어넣어보게 해라.",
    "밥을 안먹고 있다는 것을 자랑하기는 힘든 일이고, 밥안먹는 것 따위 그다지 가치있는 일은 아닐 것이다.",
    "________________",
    "7. 숨안쉬기",
    "목에 구멍을 뚫고 기관절개튜브를 삽관하라. 호흡기를 달아라. 숨쉬지 못하는 그 감각에 익숙해져라. 어느 경지에 다다르면, 전혀 숨쉬지 못하고 숨쉬지 않는 상태에 도달할 수 있다. 물에서도 뭍에서도 숨쉬지 않는다."

    ]
  },
  "pdf": "undoing.pdf"
}




