{
  "title": "개는 눈이 없다",
  "blocks": [
    "제목: 개는 눈이 없다",
    "내용:",
    "1부, 겅호가 난곡동의 넝마주이 지하조직을 발견한다",
    "이전 세대의 재건대원, 넝마주이에게 그랬던 것처럼, 특정한 종류의 노숙자들에게 지자체는 일종의 비정규직 고용을 제공한다. 그들에게 사람들을 관찰하고, 지역 커뮤니티의 소란과 일상을 파헤치는 일을 맡긴다. 이후 행정적인 결과 보고는 그래피티 형식으로 남겨진다. 이는 분석가의 검토 후 정보 시장에서 판매된다. 이 특수 고용 노숙자들의 물질 움직임은 한 곳에서는 불편하고 혐오스러워 보이지만 다른 공간에서는 자연스러운 모습이 된다. 이러한 이유로 특히 도시의 게토 지역에서는 갑자기 처음 보는 노숙자나 처음 보는 불미스러운 사람이 있을 때가 있다. 이들은 거주 공간을 잃어 다른 지역으로 보금자리를 찾아온 일반적인 노숙자들과 겉보기에, 그리고 실제의 생활 양식에서 그 차이를 찾을 수 없다.",
    "이 이야기의 중심인물인 겅호는 벌써 40년째 국가의 부름을 받아 신도시 재개발 지역 인근의 게토에서 위장 노숙 감시를 맡아온 베테랑이다. 이 운명은 어느 날 갑자기, 아무도 모르게, 불확실하게 제안되며, 비둘기, 쥐, CCTV의 움직임과 같은 것을 통해 일방적으로 지시 사항을 받을 수 밖에 없다. 시민단체와 재개발조합의 감시와 경계가 철저하기 때문이다. 또한 급여나 숙소, 식대 지원도 보장받지 못한다. 철저한 리얼리티 확보와 보안을 위해 겅호는 노숙자인 채로 살아가야 했지만, 이를 받아들이기 전과 이후 현재까지 그의 삶에는 사실상 아무런 차이가 없었다. 다만 그는 자신이 이 부름에 응해야만 한다는 사실을 굳게 믿고 있으며 때로는 그것을 의심하지만 어쨌든 그는 별다른 문제 없이 커리어를 지속해 나가고 있다. 커뮤니티 내에서 정체가 발각당한 이들은 정부로 부터 잔인하게 부정되고 버려지지만, 모두들 자부심을 갖고 일에 임하고 있는 것으로 알고 있다.",
    "최근 그는 긴급한 요청을 받고 난곡동에 잠입했다. 1인 가구 증가에 따라 펫 시장이 성장하고 있는 가운데, 정부는 철저하게 강아지 판매, 유기와 안락사 비율을 조절하고 있었다. 집에서 사랑받는 강아지와 잔인하게 버려지는 강아지들의 균형을 통해 국민 정신 건강과 양심, 인간성을 조율하는 것이 이 국가 산업의 핵심이다. 그러나 최근 전수조사에 따르면, 안락사 강아지의 소사체에서 발견된 뼈들의 대부분이 인간이나 가축의 뼈라는 사실이 밝혀졌다. 누군가 죽어야 할 강아지들을 빼돌리고 있었다. 이 사실은 겅호에게 전통적인 연락책인 담배꽁초의 배열과 로드킬된 비둘기 뼈 3회차 던지기 분석을 통해 알려졌다. 겅호는 즉시 위치를 이동했으며, 난곡동의 언덕과 저잣거리, 지하 동네에서 놀라운 일련의 사실을 발견한다.",
    "이미 난곡에는 겅호와 같은 에이전트들이 대거 투입되어 있었다. 60년대 재건대원의 정식 해체에 따라, 표면적으로는 서울 외곽지역으로 이전한 것으로 알려졌지만 비밀리에 제거되어야 했던 재건대원들은 국가의 추적을 뿌리치고 곳곳에 자리잡았으며, 난곡은 그중 가장 큰 집결지였다. 재건대원들은 본래 음식물, 생활, 공업 쓰레기 등 도시의 최말단 폐기물에 지속적으로 노출되며 거대한 흐름을 읽을 수 있는 능력을 터득했다. 사회가 전산화됨에 따라 이들은 더 많은 지식을 더 빠르게 흡수할 수 있게 되었으며, 지식산업이 저소득층과 취약계층의 인지 자원을 통해 부를 축적함에 따라 이들은 산업이 목표하는 것의 표면에서부터 심층까지 즉시, 직접적으로 접근하는 능력을 얻게 되었다. 모든 광고들, 모든 쓰레기 광고들, 모든 디지털 사기와 거짓 정책들, 핵심 광고 타겟에게 전달되는 모든 풍부한 잉여 정보들에 아무런 필터 없이 노출된 이들은 팜플렛, 이미지, 텍스트를 통해 국제 정세와 국가 기밀들, 대중 사고와 연결되었다. 놀라운 사실은 이들이 사용하는 언어들, 이들의 사고 흐름, 생활 양식 전체가 이러한 정보 체계와 그대로 접합되었으며, 이는 이들의 물질적 조건들에 변형을 가했다는 것이다. 이들은 정보를 분석하거나 파악하는게 아닌, 정보 그 자체가 되었다.",
    "강아지, 사료, 보험, 전쟁, 보험, 자동차, 보험, 10개월, 지급, 지원금, 신규 가입, 실버타운, 암 보험, 12개월 연장, 36개월 할부, 전쟁, 도발, 탄압, 난민, 이주민, 외국인, 불법 체류자, 시위, 보궐선거, 신규 서버 개설, 성기능 장애, 50% 세일, 100% 보장, 중고차, 임플란트, 반지하, 들린다. 모든 이야기가. 모든 소문이. 모든 정책이, 모든 속삭임이, 모든 속상함이, 모든 불안감이, 모든 억울함이, 모든 공격과 판결과 실수와 판매와 공지가 그들 안으로 들어간다. 이 동네에 사는 사람들은 특히 그렇다. 그들은 그것들에 완전히 취약하며 완전히 연결될 수 있다. 인간을 정보화하고 정보의 수신기로 변형하는 작업의 최전선에 존재하며, 따라서 그 세계 안에서 세계가 제안하는 거짓을 곧이곧대로 향유할 수 있다.",
    "이는 쓰레기 힘, 위험한 힘이며, 산업과 정책이 설계하는 그 의도에 선행하며 동시에 그것을 초과하기 때문에 비인간적이다. 이들은 마케팅전략과 시민 통제 감시의 논리 층위에 이미, 그리고 매체동질적 형태로 존재하기 때문에 관측할 수도, 설득할 수도 없는 존재들인 것이다. 예를 들어, 당신이 무언가를 판매하려고 한다면 이들은(실제로는 그럴 수 없어도) 이미 그것을 사고 있다. 당신이 이들을 억압하고 통제하려고 한다면 이들은 이미 당하고 있다. 이들은 이야기 너머의 것을 전혀 알지 못하며, 오로지 이야기의 모든 것만을 알고 있다. 따라서 신규 에이전트들은 이들을 물리적으로 제거하기 위해 투입되었으나, 넝마주이의 힘을 얻지 못한채 단순히 관찰하는 노숙의 힘만을 갖고 있던 신세대들은 임무에 실패하거나 그들에게 흡수되었다. 난곡에서 일어나는 일은 절대로 밖으로 새어 나가지 않는다.",
    "사전지식과 준비가 부족했던 겅호는 이들에게 회유된 척하며 그들의 내부 커뮤니티에 잠입을 시도했다. 우리의 겅호는 잘 해낼 수 있을까?",
    "2부, 강아지는 왜 인간의 기원인가?",
    "강아지 문제, 겅호가 발견한 것은 강아지 문제였다. 늑대의 가축화란 본디 인간의 사회화, 인간이 인간을 바라보는 관점을 발견하고 개선하게 된 계기였다. 강아지는 유년기와 교육, 무지와 공격성, 삶의 잉여와 통제를 인간이 내재화하게 된 계기였다. 강아지는 강아지로 존재하는 것으로써, 분신으로서 인간이 인간임을 구성하게 하는 희생물이었다. 강아지는 영원히 통제되어야 하는 존재임과 동시에 다른 가축과는 다른 존재로 남아있어, 즉 생명의 차이를 만들면서 인간이 스스로를 파멸로 이끌지 못하도록 하는 억제제인 도덕물질 이였다.",
    "강아지가 태어나는 이유는 오로지 사랑의 경제 때문이다. 강아지가 죽는 이유는 사랑의 수요를 맞추지 못했기 때문이다. 강아지는 오로지 인간의 사랑에 대한 수요의 기대 속에서만 발생하고, 사랑의 수요가 없을 때 그대로 소각된다. 강아지는 완전히 상징 결합 물질이다. 가축은 도축을 통해 판매하거나 유지 비용에 따라 처리하지만, 강아지는 인간에게 사랑받거나 인간을 사랑하기 위해서가 아니면 아무런 쓸모가 없다. 강아지는 그를 사랑해 줄 대상이 없으면 공고 후 10일 뒤 일괄 소각된다. 오로지 사랑받기 위해서만 존재하고 사랑받지 않는다면 즉시 삶의 가치가 없어지는, 놀라울 정도로 비유와 가까운 생의 위치에 놓여있다. 어떤 독자들은 그것이 강아지에게 무거운 운명이거나 잔인한 억압처럼 생각될 수도 있을 것이다.",
    "그러나 그런 관점의 핍박 따위가 강아지에게 어떤 감흥이 있을까? 강아지는 인간이 발명한 최초의 상품이자 모든 상품의 근원이며, 인간은 오로지 강아지에게 사랑을 주는 도구일 뿐이다. 강아지 (혹은 애완동물)이란 특정한 생명 종을 부르는 이름이라기보다는 인간이 인간임을 유지하기 위한 체제를 의미한다. 우리는 당면한 문제를 마주한다. 인간의 원죄인 강아지 문제를 해결해야 한다. 첫 번째 해결책, 강아지라는 상품을 없앤다. 강아지를 자신의 운명에서 구제하기 위해 모든 강아지(와 애완동물) 없앤다. 그러나 왜 애꿎은 강아지를 죽이는가? 두 번째, 차라리 인간을 모두 죽인다. 그러나 그러면 강아지가 불행할 수 있다. 따라서 세 번째, 강아지와 인간의 경계를 허문다. 이 방법뿐이다. 강아지와 인간의 융합, 구체적으로는 이제 물질이 아니라 이미지와 상징에 가까워진 인간과 강아지의 결합을 통해 강아지-인간 세계의 구분을 허무는 것이다. 그리고 그것은 이미 정보화된 존재인 넝마주이 인간에게 아주 좋은 기회였다.",
    "현대 사회에서 강아지들은 1초에 1마리씩 안락사당하고 있다. 물론, 수치상으로만 그렇다. 안락사 후 소각된 것처럼 보이는 사체들은 사실 저렴하게 구매한 무연고지 고독사 시체들이나  넝마주이 커넥션으로 공수한 음식물 쓰레기에서 가져온 것이다. 강아지들은 모두 안전하고 저렴하게 배달앱을 통해 관악구 난곡동의 비밀 노인 조직에 전달된다. 난곡동의 노인들은 서울에서 가장 자산이 적다. 이들의 여가생활도 돈이 많이 들지 않는다. 이들은 단순한 움직임과 웅얼거림을 공유하는 것을 즐길 뿐, 그것 외에 일상은 없다. 넝마주이 조직의 주도 아래, 위대한 계획에 난곡동의 노인들이 선택되었다. 더 이상 고시촌에서도 거주할 수 없게 된 청년들과 재개발의 둠스데이를 기다리며 최고의 시간을 보내고 있는 노인들이 함께하는 난곡의 미로 속에, 어느 날부터 기괴한 생명체들이 등장한다.",
    "3부, 강아지=인간 생태계를 위한 제언",
    "우선 거지들과 노인들은 넝마주이 요원 교육에 의해 철저히 상징적이고 비유적인 존재로 거듭난다. 일상의 섬광과 정보의 성좌들에 노출된다. 이미 몸과 마음이 너덜너덜한 이들은 길거리와 산업현장, 온오프라인 폐기물 더미에 노출되어, 아무런 생각할 필요 없는 강제노동 속에서 흐물흐물하게 녹아내린다. 이들은 이제 언어와 심상으로부터의 자유를 얻고, 동시에 정보의 표면과 심층에 연결된다. 이윽고 안락사 예정인 강아지들이 대량 배달되어 지역 무허가 수의사들에 의해 후보자들과 결합된다. 안락사 강아지들은 종류와 건강 상태, 성격과 외모에 따라 적절하게 배치된다. 현대의 강아지들은 대부분 상품화 목적으로 개량되어 유전병으로 인해 특정한 기관과 장기에 문제가 있고, 유기견들은 말할 것도 없다. 이들의 결여된 부분들은 거지들과 노인들의 그나마 성한 유기물로 대체되고, 숙주의 생명 에너지를 연료로 삼아 건강을 되찾아간다. 그러나 여간 성한 상태가 아닌 경우 숙주의 옷이나 신발처럼 덧대어지고 신어지는 경우가 대부분이며, 흉측한 몰골이 되기도 한다. 강아지 신발, 강아지 장갑, 강아지 마스크에서 시작해 복부나 식도 강아지 삽관 등 숙주의 생명을 영위하기 위한 재료로 쓰이기도 한다. 대량으로 조잡하게 덧붙여진 이 넝마주이 강아지-거지/노인 생명 접합체는 더 많이 연결되면 연결될수록 강아지의 끝없는 사랑과 노인들의 생의 꺼져가는 불꽃과 같은 탐욕으로 인해 폭주하게 된다. 이들은 도로와 언덕을 질주하고 아무 데서나 아무렇게나 자기 자신이나 서로의 감각적인 육체를 접합시키며 폭력과 포옹, 돌봄과 살육을 과시한다.",
    "도시와 자연, 인간과 강아지를 넘나들며 폭주하던 이들은 보통 만들어지고 나서 생후 1년도 채 안 되어 이윽고 혈관의 요동침을 감각하며, 무언가를 예견하는 듯한 울부짖음 이후 “오……….오…………………. ……….!.....오…………………...오……오오…………………………오오오!....오오오오오오오오오오오오오오오오오오오!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!”",
    "사방으로 폭사했다. 강아지와 인간의 통일 불가능한 내적 모순 때문에 그런 것이 아니라, 단순히 낮은 의료 수준과 재료의 한계가 그들 자신의 힘을 담아낼 수 없었기 때문으로 보인다. 강아지-거지/노인의 미아즈마miasma 피안개가 동네를 뒤덮고, 아직 붕괴하지 않은 남은 가족들은 무지한 걱정스런 표정만 지을 뿐이다.",
    "넝마주이 요원들은 모두 이미 이들에게 살해당하거나 흡수당했다. 겅호도 마찬가지이다. 그러나 겅호의 뚜렷한 책임감이 자신이 흡수된 한 개체를 탈출시키게 된다. 그를 쫓아 다른 모든 개체가 전국의 이곳저곳으로 날뛰었지만, 결국 모두 사살당하거나 사로잡히기 전 폭사하게 되었다. 다행히, 퍼져나간 피안개 안의 사랑과 탐욕의 혼합된 정신이 미세플라스틱처럼 우리 모두의 체내에 흡수되어 오랜 시간 지나지 않아 감염의 증상은 자연스럽게 나타나게 되었다.",
    "우리 모두 개를 원하지 않게 되었다. 우리 모두 방황하였다. 개들도 우리를 원하지 않게 되었다. 개를 잃은 우리는 방황하였다. 개를 보면 속상한 마음만 들었다. 우리는 개를 통해 아무것도 알 수 없게 되었다. 우리는 다른 가축을 먹는 것 처럼 개를 먹게 되었다. 노인들도 먹게 되었다. 개들도 우리들을 먹었다. 혹은 개들은 모두 도망쳤다. 개는 고기가 질기고 양식하기 번거로워 도시 공해가 되었다. 혹은 털은 옷으로 입고 유전공학으로 살을 찌워 가축 사료로 만들었다. 혹은 개와 인간의 차이를 알 수 없어 인간 고기가 유행했다. 혹은…",
    "개, 개들, 개들이다. 너희와 우리 개들, 개들은 보는 눈이 없다. 개들은 마음대로 오줌을 싸고 아무나 환대한다. 개들은 의심 없이 알고 있으며 내용 없이 무지하다. 개를 먹자, 개로서 개를 먹자. 개를 먹어서 우리 안에 놓자. 개 안의 무조건적 거절과 수용의 힘을 들여놓자. 타페텀 루시둠, 밝은 태피스트리, 동물의 눈 안에 있는 휘판은 정교한 기술로 어둠 속에서 희미하고 유일한 빛을 비추는 거울이다. 개를 인정해야 한다. 개로서의 존재가 아닌 개를 먹는 존재로서의 인간을 인정해야 한다. 눈을 뽑아 그 안에 거울을 두세요. 사람들은 개를 잃고 눈 대신 거울을 갖게 되었다. 최초에 개와 인간이 연합하게 된 이유는 인간이 어둠 속에서 거울을 필요로 했기 때문이다. 이는 비열한 일이었다. 그러나 인간은 개 없이도 그런 존재가 될 수도 있었다. 그리고 인간은 지금에서야 그런 존재에 이르렀다. 휘판이 있는 동물들은 빛을 더 많이 수용하기 때문에 로드킬에 탁월하다. 자신을 향해 도달하는 강렬한 밝음에 대해 그것을 무한히 수용하기 때문이다. 무한히 수용하기 때문에 도망치거나 움직일 수 없기 때문이다.  인간의 거울 수용은 인간의 절멸을 의미할 것이다. 그러나 그것은 절멸을 흡수하는 것이 아니라 절멸을 비추는 존재로 거듭난 것을 의미할 수도 있다. 보는 눈이 아닌 흡수하는 눈, 반사하는 눈을 가진 존재로."
  ]
}