{
  "title": "월간보수 8월",
  "blocks": [
    "월간보수 8월",
    "호러 오브 스크린샷",
    "앞서서",
    "주의: 이 글은 상당한 두려움을 가져다 줄 수 있습니다.",
    "이 글은 두려움의 기원과 두려움이 기술이라고 지칭하는 요소들과의 관계에 대한 글입니다.",
    "우리를 에워싸는 모종의 두려움들은 요새 탁월하게 단 하나의 종류로 압축될 수 있습니다. 그것은 스크린샷 호러입니다. 스크린샷은 우리에게 사진이 처음에 그것이었던 것과 무엇이 다를까요? 스크린샷을 찍는 방식, 필수적인 툴로 제공되는 디자인, 그것이 공유되고 픽션화되는 과정. 그것들은 스크린샷 호러의 일부 재질일 뿐, 스크린샷 호러의 진정한 즐거움을 설명하지 않습니다. 스크린샷 호러의 특징은 우리가 단순히 그것을 바라보지만은 않게 되는 점에도 있습니다. 우리는 스크린샷을 일정 시간 이상 바라보지 않습니다. 그것을 캡처라고 부를 수도 있고 캡처 호러라고 부를 수도 있겠지만, 스크린샷은 캡처보다 더 무서운 지평을 제공하는 것 처럼 들립니다. 캡처 호러의 특성은 캡처의 밖에 대한 호러이지만 스크린샷은 외부를 제거하는 것에서도 발견됩니다.",
    "스크린샷을 오래동안 들여다 본 적이 있습니까? 스크린샷은 샷의 프레임이 우리에게 제공한 규율과 안정적인 마음의 보장을 해체합니다. 스크린샷은 화면들을 용접하고 경계선을 은닉합니다. 스크린샷이 앞으로의 사건들에게로 안내하는 지점은 무엇입니까? 스크린샷을 오래 들여다 보면 알 수 있을까요? 어떤 인간이 조약돌 하나에 대해서 평생 말할 수 있다고 한다고 해서 문제 될 것은 없습니다. 하지만 우리가 픽션의 재질에 대한 사회적 약속에서 스크린샷을 어떤 도구로 쓰고 있을까요? 언어와 이미지가 화면 안쪽으로 우그러져 매번 시대의 양식을 구성하는 각 단계 속에서 우리는 스크린샷의 마음이 야기하는 궁극적인 호러를 매번 조금씩 목격합니다.",
    "우선, 그것은 일단 따뜻함이 없는 대지입니다. 그것은 시간없음 이라는 편안함 속에 우리를 정처없게 만듭니다. 우리는 스크린샷의 마음 속에서, 그것이 가능한 세계와 그것이 도달하는 세계의 한편으로는 정지한 채 달려가는 속도 속에서 당혹스럽게 합니다. 즉 우리는 스크린샷 하나의 세계속에서 그저 거기에 있을 수 있습니다. 모든 두려움들, 모든 바람부는 언덕 위에서 매달려있는 새끼 동물의 마음들은 이러한 두려움의 근원을 공유합니다. 그것은 그냥 거기 있는 것입니다. 그것은 그저 내버려진 채 있는 것입니다.",
    "우리는 누군가가 기다리고 있으라고 해서 아무도 없는 병실에서 우리는 건강한 채로 누군가의 수술이 끝나기를 기다리며 덜덜 떨고 있습니다. 그것이 하나의 스크린샷이고 스크린샷의 호러입니다. 우리는 무언가를 보고 있고 그것은 우리를 완전히 가리고 있습니다. 스크린샷의 영원한 지평선에 의해 우리는 홀로 내버려져 있고 영원히 거기 있어야 합니다. 우리는 움직이는 것들을 보면서만이 눈을 멀 수 있습니다. 우리는 그것들이 그저 지나가는 것을 봅니다. 우리의 인생이 항상 그렇습니다. 그런데 우리는 스크린샷 속에서 눈을 뜰 수 밖에 없습니다. 스크린샷이 말합니다. 그것이 불가해한 세계의 진실이 늘 그렇듯 그런 방식으로 우리에게 말을 걸어옵니다. 즉 기본적으로 즐겁게 분류하자면 스크린샷의 호러는 코스믹호러 장르입니다. 하지만 내가 말하고자 하는 바는 그러한 즐거움에 대한 것이 아닙니다. 오히려 두려움의 성질이 어떠한 것인지, 그리고 우리가 두려움을 취급하는 방식이 어떠한 것인지에 대해 그것이 공적인 영역이며 또한 엉겨붙어 질척이는 감정의 영역임을 설명하려는 것입니다.",
    "왜냐하면. 말을 걸어오는 베일, 우리가 말을 걸어오는 무언가와 언제나 직면하고 있으며 그것이 베일적인 것이고 우리가 그것과 대응해야 한다는 사실이 우리에게 호러인 것입니다. 그것이 복잡한 현대의 삶 속에서 뒤쳐지는 것만을 의미하지는 않습니다.",
    "베일들을 발견하고 베일들을 마주하는 것. 그리고 기꺼이 대응하고자 하는 일. 그것은 일종의 고유한 기능으로서의 자폐 스펙트럼이며 우리는 그것을 두려운 것으로서 기쁘게 받아들여야 한다는 것을 뜻합니다. 즉 스크린샷의 호러에 대한 논의는 인간의 두려움에 대한 기쁜 환대와 동시에 자폐스펙트럼의 기쁜 활동으로 곧장 나아갈 수 있습니다. 즉 한편으로는 그 환경의 복잡성을 갖고 있으며 쓰레기로서의 공적 자원 혹은 시냅스로 기능하는 현대의 스크린샷/스크린샷적이고 스크린샷성을 띄는 임의의 개체들과 구조들은, 그 내적인 성질 때문에 양적이고 결여시키는 방식으로 유통된다는 비난을 받으면서도, 골똘히 생각하게 하는 영원한-지평의- 말을 걸어오는-베일과 직면하는 창발적이고 운명적인 순간들을 무한히 배양하고 있는 것입니다.",
    "그런데 왜 그렇다면 우리에게 그것이 호러인가요? 혹은 왜 우리는 호러를 예찬해야 하나요? 그것은 우선 스크린샷과 우리의 눈과의 거리가 점점 가까워지고 있기 때문입니다. 또한 우리는 상호작용을 통해 기하급수적으로 관계를 증폭하는 환경 속에서 그 거리의 성질의 다변성을 증가시키고 있습니다. 우선은 그러한 방향성의 성질에서만 호러인 것이긴 합니다. 만약.. 이라는 가정이 우리에게 호러의 즐거움을 주기 때문에, 우리가, 우리의 안구의 표면적이 스크린샷의 베일과 그대로 접합하는 순간에는.. 하지만 그것은 일어나지도 않을 것이며 일어난다해도 우리가 걱정하는 것과는 다른 종류의 것입니다. 그것은 그저 우리가 눈이라고 부르는 시스템을 조정하는 것이기 때문입니다. 문제는.. 앞서 이야기 한 것과 마찬가지로 우리와 베일들의 관계, 혹은 자폐스펙트럼과의 관계를 조정하는 데에 있습니다. 이제야 왜 스크린샷이 호러장르인지, 그리고 반대로 호러장르가 왜 중요한지 설명할 준비가 되었습니다.",
    "바로 우리는 이러한 베일과의 관계를 조정하는 것에 있어서 근본적으로 대비가 되지 않았기 때문입니다. 그것은 우리가 그동안 명명할 수 없었던 종류의 것으로 모든 호러-명명하지 못하지만 대응해야 하기에 우리를 자폐 스펙트럼으로 초대하는 일들에 대해 우리가 근본적으로 고민할수 있도록 허락되지 않기 때문입니다.",
    "즉 우리에게 내재된 교육, 다르게 말하면 우리를 우리로 말하게 하고 언어를 부여하게 하는 우선적인 호러들은 이 베일에 대한 호러에 대해 두려운 마음을 갖기 때문입니다. 그것은 우리의 기본적인 호러를 포기하게 하는, 즉 우리를 상실로 이끄는 것들에 대한 두려움, 즉 언어와 개념들을 포기하게 하는 것들에 대한 두려움을 해체하게 하는 것이 바로 그 새로운 호러입니다. 다르게 말하면, 호러의 사도가 되도록 제안하는 모든 종류의 친절한 말 걸어옴에 대해 응하는 것이 좋을 것입니다. 그것이 우리의 내재된 호러를 파괴하고 스크린샷의 호러 속에서 베일의 표면들 속에서 참된 삶을 유랑하는 길로 초대할 것이기 때문입니다.",
    "항상 감사합니다.",
    "Ghost2 가."
  ]
}