{
  "title": "월간보수 9월",
  "blocks": [
    "백룸 부동산 호러 B-R-H",
    "Ghost2",
    "리미널 스페이스",
    "백룸",
    "위 사진들은 가장 보편적이고 유서깊은 두 예시이다.(출처 나무위키)",
    "리미널 스페이스의 미디어의 공공역사학적 근원의 이미지는 테라토마적 파사드를 지닌 형태를 띈다. 반면 백룸의 이미지는 철거 직전이나 완공 직후, 혹은 완공 직후부터 아무도 찾아오지 않아서, “인간이 거주하는 공간을 오랬동안 비워두어서 인간이 아닌 무언가가 살게 된 것 같은” [1]형태를 띈다. 둘 모두 무한히 동일한 구조의 공간이 반복되는 성격을 갖고있다. 또한, 굉장히 회고적이다. 둘 모두 추억을 건드리는 방식으로 사람들을 두렵게 하고, 그것은 어딘가에 두고온 누군가와 무언가, 거기서 비롯되는 어떤 가능성들에 대한 것이다. 리미널 스페이스가 하나의 사건에 가까운 분위기나 추억의 스크린샷에 가깝다면 백룸은 좀 더 특정한 공간과 정적, 혹은 공간의 정적에가까워서, 그것은 이동과 탐험을 제안한다. 즉 백룸이 더 신자유주의 미디어-정서 플랜테이션에 적합하다.",
    "하나 유추할 수 있는 백룸의 힌트는 그것이 부동산 과열로 인해 나타난 도시생태학적 유행이라는 관점이다[2]. 아무도 없는.. 외로운 백룸이 많이 생길수록 집값은 상승하고 그 역도 성립할 것이다. 부동산 과열과 젠트리피케이션, 근거없는 종합 디자인의 무한 증식, 신도시와 복합상업지구의 희망의 물결이 분출하는 생태계 속의 비상통로와 테라토마, 그보다는 어떤 우울한 사실. 백룸의 아우라는 그다지 미스테리한 것은 아니라는 것이다. 명징한 사실이 우리의 뇌리를 스쳐지나간다. 우선은 백룸은 그 자체로 식민지배와 민영화, 대규모 피난민 이전 … 모든 내쫓음과 지배의 “테러”[3] 위에 세워진 것이며, 거주의 필연적 실패를 약속하고 준비한 것이다. 여기 살던 사람들은 모두 죽거나 쫓겨났고 백룸이 세워진 아후에도 아무도 살지 않았다. 그들이 가능했던 삶들이 백룸의 공기 속에 떠다닌다. 또한 어쩌면 그들이 다시 돌아오게 된다면 백룸에서 가능했을 모든 또다른 삶의 기회들 모두 박탈당했다. 즉 백룸은 “살게 만들고 죽게 내버려두는”[4] 일들의 기념비의 정수이자 스펙타클한 체험이다. 백룸은 “초국가적 테러”들이 자신들이 이룬것이 무엇인지 피부 아래에서부터 오는 스릴 넘치는 소름의 무궁한 자원으로 확인하는 이정표로 기능한다. 즉시 백룸은 그 경험이 수확되자 마자 우리에게 가장 탐험과 식민의 최근이고 매력적인 것의 요약된 버전으로 제공된다.",
    "백룸의 가장 성공한 게임화된 모드들에서, 버락 오바마와 테라포마스 바퀴벌레의 완전한 융합인 오분가는 백룸의 지배자이자 우리를 쫓아오는 무적의 실체로 등장한다. 게임 속에서 플레이어들은 영원히 무한히 연장되는 백룸을 빠져나갈수도 없고 오분가를 물리칠 수도 없다. 오분가를 쉽사리 쫓겨난 서발턴들이나 더러운 노동자들로 치부하게 될 수 있을 것이다. 이경우 그들이 말하는 것은 귀신들 처럼 우리를 쫓아내고 위협하며 이 공간을 주장하는 것일 것이다. 하지만 백룸은 거주할 수 있는 곳은 아니다..",
    "오분가(인게임 이미지) 이러한 플레이어를 추적하는 npc 모델은 여러가지가 있었지만 오분가의 경우 소닉 더 헷지호그를 개량한 것이라고 한다. 도시전설적인 이미지로 오바마 대통령과 바퀘벌레의 조합은 맥락에서 그렇게 무서운 것은 아니다. 어떤 이미지들은 도시전설이라고 하기에는 일상에 가까운 매년 수천에 달하는 주로 빈민 납치와 실종된 얼굴들에서 종종 셀렉트되어 가져와진다.",
    "하지만 오분가든 무엇이든 백룸의 게임화 과정에서 우리가 백룸에 들어가서 탐험을 하는 순간 백룸의 원천적 공포는 확실히 그 형태가 달라진다. 도시를 차지하는 무한하고 방치된 공간들. 오로지 부동산 투기를 위해.(아름답다!!!..)  이것은 어떤 미학의 수준으로 도달하고 그것이 바로 백룸이다. 모든 공간들은 백룸화 될것이다. 그렇다면 우리는 어디로 가는가?.. 우리는 백룸에서 살 수는 없다. 하지만 백룸의 이미지가 우리에게 말 걸어오는 것은, 우리는 그렇게 할 수 있다는 것이다. 우리는 그것이 마음에 든다. 우리는 백룸의 참으로 너털웃음이 나오게 그저 트라우마와 회고와 상실만이 가득한 이 공간에서밖에 이제는 살 수가 없다. 백룸이 호러적 가능성으로 기능하는 순간은 그것이 동시에 우리가 모두 곧 철거될 예정이거나 아무도 살지 않아서 오랫동안 버려진 값이 싸지도 않고 무언가 가구를 놓을 수도 없으며 무한히 똑같이 증식하고 무한히 연결되어있는 환경호르몬과 부실공사의 아늑함 속에서만 이제 살아갈 수 없게 됬다는 사실을 밝히는 순간이다. 게다가 우리는 그것을 사랑해야 하고 실제로 그것이 가장 탁월한 이미지로 남게 되었다. 왜냐면 어떤 이미지도 과거의 이미지보다 탁월할 수 없는데… 백룸은 과거와 과거들의 가능성 그리고 과거의 미래 그 자체이기 때문이다. 그런데도 백룸은 우리를 들여보내주지 않는다.",
    "부동산..재개발과 신축 건물들.. 계획도시들과 빌딩들. 백룸에는 아무도 살지 않고 앞으로도 그럴 것이라서 우리는 거기서 나와야 한다. 그것에 외로움과 추억을 붙들어놓기 위해서. 백룸에 유령이 있어서 백룸이 무서운것이 아니다. 백룸은 우리가 집에서 나와야 한다는 것을, 부동산 밖의 “야생”이 얼마나 아름답고 풍부하던 우리는 우리가 살수도 있었던, 우리가 살고 있었지만 허물어지고 그 위에 세워진 어떤 시공간들(백룸)을 영원히 그리워하고 사랑하며 살게 될 것이라는 것을 재경험화하는데 탁월하기 때문이다. 우리는 부동산 과열이 백룸을 재생산하기 때문에 우리의 추억과 상실들의 보전을 위해 그것들을 백룸에 가두고 계속 거리로 향한다. 언젠가 그곳에 갇히는 통로를 찾게 되기를 바라며..",
    "백룸은 근원적 상실과 그 자손들이 그것의 가면들과 영합하고 공간화하는 과정에 대한 경험이다. 그것의 재질은 한편 도시건축의 최신, 최고양상에 의지하는 것 같다. 백룸의 다른 이름은 실패한 주거환경과 실패한 스쾃, 무한히 증식하는 매혹적인 교우관계들.. 모든 지박령들과 파헤쳐진 무덤들이 백룸에 자연스럽게 찾아와 제 모습을 감춘다. 언젠가 우리들 모두 몰려와 백룸에서 자리를 주장할 것이긴 하다. 그러나..",
    "부동산을 위해 울것을 주장한다. 우리의 모든 추억과 상실들이 담긴 그 공간들을 해방하기를 요청한다. 그것이 영원히 거기에 있고 우리는 여기에 있어서 그 둘 사이를 좁히고 거기에 속하기 위해서가 아니다. 부동산 뿐만 아니라 부동산을 위한 우리의 감정의 공간들이 우리 내부에서 백룸의 크기만큼 커져있기 때문이다. 우리가 도로위에서 달리면서.. 집으로 돌아오는 길에.. 도시들을 볼 때 그것이 우리 안에서 커지기 때문이다. 집을 버리고 집을 배신하고 거리로 향하자. 백룸 자신이 상실을 경험할 기회를 주기 위해서. 거기에 이끼가 자라나게 하기 위해서.",
    "________________",
    "[1] [무속과 괴담 사이 (22)] 흉가와 도시괴담 http://dailyindonesia.co.kr/m/page/view.php?no=21069",
    "[2] 중국 빈집 1억채 https://www.donga.com/news/amp/all/20211018/109771399/1",
    "[3] 히드라:제국과 다중의 역사적 기원",
    "[4] https://www.sisain.co.kr/news/articleViewAmp.html?idxno=40833"
  ]
}