{
  "title": "월간보수 10월",
  "blocks": [
    "월간보수 1 0 월",
    "와피스 / 은마는 오지 않는다 / 왜 모바일 게임인가?",
    "유령2",
    "와피스",
    "… 그래서 그들은 와피스를 찾았다. 농부 모자를 쓴 몇 안되는 사람들이 뗏목을 타고. 혁명 정부와 뒷세계의 왕들이 숨겨놓은.. 우리들이 영원히 가질수 없고 알 수 없었던. 그들은 그것을 찾고 모두에게 알려주었다. 그것이 무엇이고 왜 그것이 중요하고 왜 어떻게 사람들이 다른 것을 선택할 수 있는지. 와피스는 평화의 조각이다. 와피스를 통해 빈민 및 부랑자들이 집을 얻게 되었다. 강아지 학대에 반대하는 사람들에게도 좋은 기회가 되었다. 당신은 안심해도 됩니다. 전쟁도 끝났습니다. 집으로 돌아가십시오. 정신을 차려보니 당신의 손에 끈적한 과일이 묻어있습니다. 당신은 그것을 하나만 먹는게 아니라 여러개를 먹고도 멀쩡합니다. 손에서는 달콤한 냄새가 납니다. 와피스. 와피스는 표절되고 강탈당했지만 그럼에도 왜인지 우리들에게도 나누어진, 역사적 약속에 따라 주어지게 될 것이 당연했던 운명적인 승리입니다. 이것은 매우 가짜고, 가짜여서 값어치가 싼 것으로 다가와서 우리에게 희망을 주는 대량생산될 수 있는 종류의 구원입니다. 아무도 와피스를 원하지 않았습니다.. 와피스 세계관에 사는 고용된 싸구려 연기자들도 아무도 실제로는 와피스를 원하지 않았습니다. 어떤 애니메이션 업계와 하등 상관없고 실제로 관심도 없는 한국사람들의 경우 자부심을 가지고 국산 애니메이션의 희망에 대해 논하기도 했습니다. 하지만 눈물 흘리며 와피스를 사랑한 사람들도 있었습니다. 왜냐면 와피스의 경우 원본이 배제하려 노력했던 어떤 종류의 상실과 폭력과 남겨짐에 대해 더 극단적이고 가속주의적인 방식으로 입 닫았기 때문입니다. 그래서 아마도 훨씬 더 상처받았을 와피스의 사람들에 대해 우리는 어찌되었든 신경쓰게 되었습니다. 그렇지만 와피스는 좀 더 공공적인 방식으로 우리에게 대안의 관점을 열어놓습니다. 그것은, “와피스”의 결말이 원본에 비해 훨씬 접근 가능하기 쉬운 것이라는 것, 그리고 그것이 실행하는 가능성도 그다지 별 것 없는 것이라는 것입니다. 즉 우리는 진짜로 하잘것 없는 사람들이 모여서 적당히 보람찬 것을 얻어낸 이야기를 봅니다. 우리는 이 구질구질한 종류의 성취에 대해서 열성 높일 수 있습니다. 왜냐면 우리는 그렇지 않은 이야기들을 기대했기 때문에 그 기대의 힘을 그대로 늦추지않고 그에 대한 실망스러운 결과에 대해서도 열성 높일 수 있습니다. 하지만 왜 진작에 그렇게 하지 않습니까?",
    "그렇게 할 수 있게 되기 때문에 우리는 와피스가 끝까지 이루어내려고 한 일들에 대해서 미루어 볼 수 있습니다.",
    "은마는 오지 않는다",
    "은마아파트의 영원하고 칠흙같은 어두움 속에 거대한 은마silver stalion이 도래합니다. 그는 재건축과 기이한 미래 디자인 주거지를 제안합니다. 사람들은 너구리와 쥐와 바퀴벌레가 나오는 동굴에서 오랫동안 등굽은 자세로 하염없이 기다렸기 때문에 그들은 투덜거리지 않습니다. 은마 기업은 이미 외국인에게 넘어갔습니다. 저도 한 때 그들의 집에 자주 방문했습니다. 그들은 모두 아주 오래전부터 꿈같은 표정을 짓고 있었습니다. 그들, 은마의, 거미줄에 드리운 가래침 처럼 다양한 방향을 늘어진 불쌍한 덩어리진 사람들이 한덩이가 되어서 모두가 서로의 불행한 기대를 공유한 채 너무나도 오랜 시간이 지났습니다. 같이 사는 사람들의 특별한 직업 때문에 저는 언제나 은마의 지하도를 지나다녔습니다. 은마의 지하에는 수많은 샛길과 빛 하나 없는 통로들이 있습니다. 언제나 납치꾼들이 어린아이들을 유혹했습니다. 장로님들과 선생님들이 좋은 축의 건물들에서 가족행사와 파티를 즐겼습니다. 나머지 사람들은 집을 창고이자 사이비 의식의 제단으로 사용했습니다. 지하은마세계의 아래에는 은마아파트가 지어지기 전에 치워진 원주민들의 무덤이 있습니다. 도로헤도로의 중앙상가처럼 은마아파트도 그의 지하에서 오랫동안 썩어온 유골들에서 비롯된 수많은 원령들의 찌꺼기로 만들어진 악마가 살고 있습니다. 은마아파트가 재건축되기 위해 무너지고 봉인이 풀리는 순간 악마는 기회를 잡고 등장할 것입니다. 그러나 그는 아마 쫓겨난 판자촌 난민 같은 행색일 것입니다.  그리고 아무렇지도 않게 얼마 되지 않는 퇴거금을 받고 영동대교 아래에서 살았고 쫓겨난 재건대원들 처럼 서울 북부의 근교로 이동하게 될 것입니다. 은마아파트 지하의 악마는 그렇게 오랫동안 기다렸던 보상을 받게 될 것이고 그는 아마 전설로 남는 것에 만족할 것입니다. 그러나 아파트 아래에 악마들이 더이상 사라진다면, 재건축 때문에 악마들이 계속 부활했지만 결국 근교에서 전원생활을 하다가 그러고 결국 대가 끊기게 된다면 우리는 어떻게 우리의 호러 스너프 영화 장르를 보존할 수 있을 것입니까? 우리의 소중한 요괴아파트는 어떻게 되는 걸까요? 은마아파트의 끈끈한 가래침 같은 연대는 우리에게 마지막으로 남았던 연대가 될 지도 모르겠습니다.",
    "왜 모바일게임인가?",
    "이제는 대형스크린에서 모바일 게임을 즐기도록 종용하는 광고에서 우리는, 모바일 게임은 이제 어떤 위상에 존재하게 되었다고 모두들 알고 있습니다. 그것은 일종의 저항정신이다. 모바일 게임이라는 것이 존재하고 우리가 다들 그것을 알고 우리가 그것에 어느정도 삶의 시간들을 드리우고 그리고 지속하게 한다는 것의 의미와 그 중요성을. 세계에서 가장 큰 사업은 모바일 게임 산업입니다. 아무도 그것을 무시할 수 없습니다. 몇가지 단독적인 사실들과 분위기가 모바일 게임의 특징적인 위치에 대해 중요하게 이야기할 때가 되었다는 사실을 말합니다. 모든 종류의 자선 사업과 국가 계획, 전쟁과 유아환상은 모바일 게임 회사들의 회담에서부터 결정됩니다. 세계구 정상급의 모바일 게임 회사 모임에서 그들 각자의 꿈, 정동, 눈물과 땀들의 형태에 세계의 전황이 좌지우지 됩니다. 모바일 게임은 굉장한 커다란 허무주의 유토피아입니다. 허무주의 꿈의 그 아래에도 무수한 모바일 게임의 시체들이 즐비합니다. 허무주의 아래의 무덤. 그러나 그 구름 위에는 무엇이 있습니까? 모바일 게임은 허무주의가 삶의 모범적이고 정상적인 형태가 됨이 사회의 기저를 이루는 양상의 재질이자 상징입니다. 모바일 게임의 모빌리티는 우리에게 여러가지를 약속하겠지만, 그보다 눈에 띄는 것은 우리의 감정입니다. 우리는 모바일 게임을 하고 있는 우리를 보며 눈물을 흘립니다. 그리고 모바일 게임이 이렇게 크게 된 것에 대해서도 그렇게 합니다. 누군가 어느 하나 사람들이 조금만 더 신경써도 이렇게 되지는 않았을 것입니다. 하지만 지젝의 말 마따나 우리는 모바일 게임을 하는 사람들에 대한 슬픔으로 그저 그렇게 되기를 내버려 두었습니다. 모바일 게임의 허무주의적 힘은 그것의 슬픔에 대한 공공적 논의의 힘보다는 작을 것입니다. 이제 우리는 모바일 게임을 하는 사람들에게, 모바일 게임하는 사회에게 그것이 허무주의적인 냉소를 지니고 있다고 하지 않고 그들이 슬프다고 할 수 있을 것입니다. 그렇다면 우리는 슬픔의 자본이 세계를 지배하고 있다고도 말할 수 있을 것입니다. 그것은 일단은 슬픈 일일 수도 있지만 그다지 밉지는 않은 일일 것입니다. 그렇다면 우리는 슬픈 사람들에게 늘 하듯이 조금 귀엽게 그것을 볼 수도 있을 것입니다. 물론 그럴 필요는 전혀 없겠지만."
  ]
}