
{
  "title": "월간보수 9월",
  "blocks": [
    "월간보수 25년 “낙담의 힘” 9월호",
    "낙담의 힘 MIND BREAK POWER",
    "________________",
    "9월호 - 호보 엔진 & 캔서 코어",
    "________________",
    "<강아지에 강아지 묶기 DOG WITH DOG TIE>",
    "낙담의 힘이란, 드물게 빛을 발하는 순간속에만 숨어있지만, 아직까지도 적지 않은 이들에게 허락되어있다. 넘어져서 크게 다친 아이, 모르는 번호로 걸려온 전화, 선물하려고 새로 산 신발의 찢어짐, 왠지 오랫동안 누워있는 사람의 얼굴. 당신은 그 힘을 붙잡아야만 한다. 속상한 힘, 가슴의 통증. 속상함은 심장을 멈출 수 있는 힘을 갖고 있다. 극도로 단련된 사람의 경우, 한 줄기 섬광과 같은 눈물이 흐르고, 찰나의 시간 이 사람의 심장은 멈췄다. 당신도 그렇게 할 수 있다. 낙담의 힘은 우리의 주위를 번개처럼 흐르고 있으며 우리가 그것을 쥐어잡는 순간 우리를 내려친다. 학교에서 배우는 것과 달리 이 힘은 그렇게 위험하지 않다. 선생님들은 당신을 속였다. 당신이 그 힘을 가지는 것을 두려워하기 때문이다. 삶의 여유가 있다면, 물불가리지 말고 이 힘에 도달하는 것을 권고한다. 삶에 여유가 없다면, 먼저 여유를 만들도록 노력해라. 여유는 낙담의 힘으로 치환되는 재화이다. 지금은 그런 시대인 것이다.",
    "9월 호 –-–- -–- –-–– 호보 엔진 & 캔서 코어",
    "목차》",
    "* 몇 가지 이미지들",
    "* 호보 엔진",
    "* 캔서 코어",
    "몇 가지 이미지들",
    "<관광지에서 찍은 사진>",
    "관광지에서 찍은 사진에는 비밀이 있다.",
    "흥망성쇠와 풍파 맞은 정복자의 얼굴이 관광지 풍경에 압도된 수줍음 밑에 숨어있다.",
    "거대한 성, 역사가 있는 시장, 천박한 랜드마크 앞에서 그 모든 것은 그것의 덧없음과 함께 기념된다.",
    "기념지 앞에서 그 얼굴 가면의 아래에는 누군가 다른 사람이 들어있다. 이세계물, 환생물, 빙의물의 주인공 처럼",
    "이 순간만, 그는 어느 시점부터 그의 신체를 강탈해 다른 사람의 얼굴을 갖고 태어나 살다가 죽은 사람의 정지한 얼굴 같은 것이 되어있다. 이 숨겨진 이방인의 죽은 얼굴의 미스테리를 그의 속은 친지와 가족들, 연인은 알 수 없을 것이다. 그는 다른 사람으로 이 세계에 찾아와 자신의 비밀을 평생 간직하고 살다가 결국 비명횡사 한 것이다. 관광지에서 사진을 찍는 사람들은 이 순간에만 이러한 얼굴이 되어있다. 나중에 우리가 이 사진을 다시 찾아보게 된다면 우리는 깨달을 것이다. 이 사진속의 우리는 우리가 아니었다는 사실을.",
    "사진 속의 그는 동시에, 정복자의 얼굴 때문에 비천한 입장이 된다. 그는 그의 것 아닌 뿌듯함, 두려움, 초월성, 불가해함, 민중, 역사, 사라질 미래를 대변해야 한다. 그는 그가 왔던 곳인 일상, 절망, 행복, 병원의 시한부, 가족에게로 돌아가야 하기 때문에, 잠시 보유했던 불멸성을 곧 내려놓아야 한다. 그러나 불멸성을 보유한 그 순간, 무엇보다도 그는 집이 없는 사람이 된다. 그것이 또다른 숨겨진 비밀이다. 여가, 여행, 휴식, 관광지에 왔던 사람이 잠시 보유하게 된 불멸성은 그가 떠나면서 그가 그것을 잃어버리는 만큼, 그가 떠나고 나서 거기에 남는다. 관광지에서 발생할 수 있는 모든 불멸성은 집없음의 형태로 발생하고 거기에 남게된다. 이에 따라서 반대로, 집 없음에는 불멸성이 내재한다.",
    "<강아지 문제>",
    "강아지는 인간이 삶을 유지하기 위한 핑계로 존재한다.",
    "인간종 유지의 문제에서, 어린아이들은 머리가 말랑하기 때문에, 존재의 주물로 고려된다.",
    "강아지의 경우는 유전적 요인으로 어린아이보다 학습능력이 좀 더 빠르고 단기간의 시기에 집중되어 있기 때문에, 더 좋은 주물이 된다.",
    "어린아이가 일찍 죽거나 강아지가 죽은 경우, 다른 아이들을 동일한 조건에서 양육하는 경우 부활시킬수 있다.",
    "인간의 절멸을 목표로 하고 있는 우리들에게, 인간과 연결되어있는 것들을 고려할 필요가 있다.",
    "존재 중단의 문제에서, 인간과 강아지는 엮여있는 상태에 있다. 인간이나 강아지 한쪽의 전체를 중단하는 것은 문제가 있다.",
    "강아지는 중단 시킬 필요가 없다.",
    "인간을 모두 중단하면, 강아지는 사랑할 대상이 사라진다.",
    "따라서, 강아지와 인간의 구성적 연결을 절단하는 것이 우리의 궁극적인 목표 지점일 것이다.",
    "강아지와 인간이 더 이상 서로 사랑하지 않게 하는 것이다.",
    "<강아지 문제의 해결>",
    "고독사 예정인 사람에게는 안락사 예정인 강아지 하나를 처방한다.",
    "안락사 예정인 강아지에게는 고독사 예정 인간을 하나 처방한다.",
    "시간이 많이 지나면 고독사 주스가 배인 푸딩 같은 것이 생긴다.",
    "스푼으로 누르면 부드럽게 떠진다.",
    "호보 엔진",
    "호보 비평의 중요성",
    "종류와 장르를 불문하고, 비평은 그것이 비평하는 것의 생명력과 형식에 큰 영향을 미친다. 특히, 그 장르의 작동방식들, 생산형태와 유통/전파방식, 생산자와 소비자들의 특성에 따라 비평의 중요성은 핵심적인 것으로 커지기도 한다. 어떤 장르가 아주 적은 사람들을 위해서만 만들어지거나, 그것이 생산되고 유통되고 전파되는 과정에 참여하는 사람들에 의해서만 소비되거나, 오히려 수동적인 방식, 예를 들어 피격당하거나 착취당해 버려지거나 쓰러지거나 내몰리는 과정에서만 생산되는 무언가인 경우, 이러한 경우들은 비평을 어렵게 만들거나 비평을 아주 중요하게 만들거나 비평이라는 장르 자체를 변형시키기도 한다.",
    "호보HOBO라는 용어는 기본적으로 떠돌이 생활을 하는 노숙자들을 지칭하기도 하지만 발생적으로는 특정한 집단, 예를 들어 미국 서부 개척 시대 이후 쓸모없어진 이민자들, 거지들로 열차에 무단 승차 해서 미국을 떠돌아다니는 사람들, 대공황 시대 때 거지가 되서 떠돌아다니던 사람들, 각종 전쟁을 겪고 거지가 되거나 장애인이 되서 미국을 떠돌아다니는 사람들을 지칭하는 용어다.[1] 호보를 단순히 노숙자로 분류하기에는 호보의 반발을 들을 수 있는데, 호보는 일을 할 능력은 있기에 돈을 구걸하는 것이 아니고 정착을 못하는 것이 아니라, 진정한 (미국의) 자유로운 영혼이며 아직까지도 이동과 연결의 중요한 원천 기술인 트레인 라인을 따라 이동할 수 있는 기술과 능력, 혜안을 갖고있는 기술자라는 것이다. 그러나 이 글에서는 호보의 역사나 용례의 변천사[2], 호보 문화에 대해 다루지 않는다. 그런 것은 호보의 역사를 다룬 훌륭한 역사책과 소설들에서 확인할 수 있다. 이 글은 호보 비평에 대해 관심이 있다. 이 글에서는 호보의 근본적 메리트이자 특성perk인 1) 집없음homelessness과 2)기수rider에 대해 다룬다.",
    "호보는 집없음의 한 형태이다. 호보는 공유지의 기억을 보존하고 있는 하나의 창구이다. 또한 호보는 이동하고 움직이는 이 세계의 근본원리, 세계 축의 물질적 흐름을 이해하고 손을 뻗어 붙잡고 거기에 탑승해, 그 안에서 시간을 보낼 줄 알고 또 내릴 줄 아는 능력을 지닌 자이다. 호보는 일종의 물고기이며 말 그대로 신화를 창조하는 신화적 존재이다. 호보는 집있음 이라는 국가의 테러[3]가 도래한 이후로 집없음을 간직한 채, 그것을 간직하기 때문에 각종 튕겨짐 속에서  태어나는 존재이다. 납치, 착취, 전쟁, 난민, 재개발, 대공황, 폭력, 억압이라는 환경적 상황에 의해 호보들은 서퍼가 파도를 타듯이 거기서 튕겨져 나온다. 호보는 아직 가보지 않은 곳에 최대한 빠르게 가는 것을 유일한 목표로 삼는다. 집없음을 보유하고 있기 때문에 발생하는 호보 엔진에 의해 호보들은 자신들의 밀려남에 온전히 집중할 수 있다. 호보에 의하면 밀려남과 집없음은 그들이 처한 상황이나 억압 이상으로 원동력과 기회, 파도의 흐름과 같은 어떤 계시이다.",
    "지금 우리의 시대는 호보 비평이 부족하다. 호보 비평이 자생할 수 없게 환경이 점점 열약해지고 있기 때문이다. 그러나 호보 비평은 호보 장르가 활성화 될 수 있도록 하기 위해 중요하며 또 호보 비평의 특수성을 고려하면 더 많은 사람들이 호보가 되도록, 또 굉장한 호보가 되도록 장려하는데 도움을 줄 수 있을 것이다.",
    "예를 들어, 토니 타이의 이 동물 보호소에 대한 놀라운 의견을 보라.[4] 그는 왜 우리가 동물 보호소에서 안락사당할 동물들을 입양하고 나서 그들을 먹어야 하는지 잘 설명한다. 그는 이번 달에만 6마리의 고양이를 입양했다고 한다. “첫 번째, 그것은 영양가가 풍부합니다. 두번째, 그건 정말 쩔어요clout. 마지막으로, 그렇게 하는 것이 옳은 일이기 때문입니다.” 동물 보호소의 동물들은 입양 되기를 기다리다가 안락사 당한다. 그렇다면 왜 우리가 차라리 그들을 데리고 와서 잠시 같이 있다가 먹지 않는가? 물론 토니 타이는 이 영상을 풍자 영상이라고 주장하지만, 이러한 종류의 비평은 종간 삶에 대한 풍요로운 지평을 우리에게 일깨워준다. 그렇다면 우리도 지금 일어나고 있는 학살 현장이나 처형 현장, 전쟁의 폭력 속에서 사람 들이 죽게 하는 대신 그들을 먹기로 선택하는것이 나을 수도 있을 것이다. 그러한 현장으로 달려가 압제자의 도구임을 설득하고 속인 후 죽임당할 사람들을 먹는다. 다른 곳으로 데려가거나 숨겨주는 것은 금지하고 있기 때문에 현장에서 바로 먹어치워야 할 것이다. 물론 이 지면이 향하는 방향은 이러한 풍자적 에너지와 정 반대의 방향이지만 이러한 예시는 비평의 중요성을 알려준다.",
    "호보 비평이 필요한 이유는 다름이 아니라 도래할 호보의 시대, 집없음과 기수의 시대를 위해 기틀을 다지기 위함이다. 하루빠르게 집없음의 시대, 호보의 시대가 오고 있으며, 어차피 호보가 될 것이라면 빠르게 호보가 되자. 빠르게 호보의 기술을 배우자, 이런 관점인 것이다.  예를 들어 쓰레기를 모아서 좋은 물건과 바꾸는 법을 배우자. 벌레 먹는 법을 배우자. 길에서 소리 지르자! 지역구 정치인의 뒤통수를 후려치고 멀리 멀리 산 속으로 도망가자. 다같이 야생 들개 무리 처럼 순식간에 사회에서 소리소문없이 사라지고, 또 어느날 등장해서 시민 사회를 위협하자. 거대한 기계 이동 수단들을 찾아내 이Pediculus humanus처럼 등에 올라타, 바람을 느끼자. 어디까지던 따라가자. 그렇지만 비평 없이는 교육도 없다. 호보가 무엇인지, 호보가 되려면 어떻게 해야 하는지, 호보의 마음은 무엇인지 훌륭한 비평들이 필요하다. 이 글은 훌륭한 호보 비평을 하는 것에 목적이 있지 않으며 다만 그것의 중요성을 강조하고 있다. 이 지면이 좋게 평가하는 호보성은 공유지 정신을 간직한 호보들이 현대에서 그것을 구현하기 위한 실천을 하는 종류의 것이다. 그래서 호보 엔진을 위해서는 낙담의 힘을 다룰 줄 알아야 한다. 호보 시대의 도래에 대해 아직 감을 잡지 못한 사람들을 위해 호보 시대의 도래함에 대해 잠시 설명해보자.",
    "호보 시대가 도래할 것이다",
    "우리는 앞으로 모두 호보가 될 것이다. 그러니 미리 대비해야 할 필요성을 느끼는 사람들도 있을 것이다. 호보 시대에 대한 예지로 선점을 하고 싶은 사람도 있을 것이다. 그러나 호보 시대가 오는 것을 의심하는 사람들도 있을 것이다. 그들을 위한 배려가 필요할 것이다. 그들에게 호보 비평을 통해 그것을 알려주어야 할 것이다.",
    "호보 시대가 오는 이유는 누군가에게는 자명한 것일 텐데, 충분히 근거를 통해 당연한 것으로 설명할 수 있다. 인간의 대부분의 역사 속에서 인간은 긴 공유지 경험과 여행을 통해 살아가는 시간을 가졌다. 인간이 현재의 주거 형태, 즉 대지, 집을 국가나 일부가 독점 보유하고 자원으로 삼기로 한 오류는 아주 짧은 시기를 가질 것이다. 이러한 오류는 여러가지 요인에 의해 발생했다. 국가나 자본가를 위해, 여러 이유에 의해. 기술에 의해. 그 과정과 역사는 복잡하고 길어보이지만, 그것이 오류라는 점에서, 또 그 오류가 이 전체 산업의 핵심적인 근원이자 엔진이라는 점에서, 우리는 반대항에 속한 엔진을 작동할 수 있는 방법에 관심이 있다. 그리고 이것은 과거로 돌아가는 일과는 사뭇 다른 것으로, 호보 정신은 언제나 무언가를 포기하는 일이 아닌, 무언가를 재사용하고 그것을 다루는 것을 즐기고 나누는 것에 관한 일이었다.",
    "인간의 호보적 정신과 원리는 스쾃, 점유, 불법체류, 야생의 삶들을 통해 이러한 오류에 대한 정정의 요청을 해왔다. 예시로 대륙횡단열차 시대의 미국에서의 호보 집단의 삶은, 호보적 삶을 유지하면서도 기술을 단순히 인간에 대한 배반이 아닌 훌륭한 도구로 사용할 수 있다는 것을 지적하는 일종의 실천적 비평이었다. 그러나 그런 태도에도 불구하고 집있음이라는 오류는 많은 폐해를 불러왔고, 이에 대해 인간의 호보 비평은 피난민, 대량학살과 민족말살의 피해자와 생존자, 자살, 정신질환, 구걸, 고독사, 노숙과 같은 다양한 형태를 통해 저항 해왔다. 이러한 저항, 즉 수많은 호보들과 집없는 사람들, 떠돌이, 박해자, 부랑자, 거지, 노숙자 들의 영령이 힘이 바로 호보 시대를 되돌리는 이유가 된다. 핍박과 테러당함을 비평으로 취급하는 것은 불쾌하게 느껴진다. 그러나 그렇게 한다고 해서 나쁠 것은 또 무엇인가? 너무나 많은 사람들이 집없음이라는 형태의 비평을 수행했기 때문에, 집있음이라는 오류는 정정되고 집없음과 떠돌기의 시대가 도래할 것이다. 이러한 비평이 많은 사람들을 깨우치고 오류를 정정하고 싶도록 하게 했기 때문에, 호보 비평은 우리의 엔진이 된다. 그러나 그대로 돌아가지는 않을 것이다. 돌아가기 위한 엔진의 작동이 있으며, 그 엔진의 작동의 성질과 넘침은 호보 정신 그 자체를 의미하며 우리는 우리가 배운 것을 통해 발전된 집없음의 형태를 가질 것이다.",
    "도래할 호보 시대란 단순한 집없음의 시대를 의미하지 않는다. 바로 집있음의 기술을 통해 발생한 수많은 오류들을 호보적인 관점에서 집없음을 위한 기술로 전환하는 것이다. 단순히 생각해봐도 우리가 이미 사용하고 있는 수많은 인프라와 자원들이 곧바로 철수되기는 어려울 것이다. 어떤 점에서는 지금의 집없음의 감각과 물질들을, 현재의 인프라와 자원들이 구성했기 때문이다. 아파트와 전쟁, 상품과 마케팅. 이것들이 우리에게 인간이 오랫동안 처했던 원초적 집없음의 상황을 가속할 수 있게 해주었다. 우리가 더 빨리, 더 강력하게, 더 잔인하게, 더 세련되게 내쫓길 수 있도록 해주었다. 그러한 방향성을 스타트업 파시즘/파시즘 스타트업으로 명명할 수 있다.",
    "스타트업 파시즘/파시즘 스타트업",
    "파시즘에 대한 논의와 이해를 입맛에 맞는 방향으로 가공하고, 또 파시즘의 영역에서 저열한 힘을 정제한 것으로서 스타트업 파시즘/파시즘 스터트업에 대한 규정을 시도해본다. 파시즘이라는 방대한 분야를 조르주 바타유의 견해를 차용하여 간략히 정리한다면 단일한 이질성만을 신성한 것으로, 나머지 모든 이질성을 저열한 것으로 취급하고, 모든 자원과 에너지를 동일성의 사회를 온존하는 일로 고려할 수 있을 것이다.[5] 그러한 경우에 이러한 구조에 의해 동일성의 사회가 생산하고 축적하는 잉여는 저열한 것의 억압과 함께 언젠가 폭발할 것으로 도래할 예정이 된다. 따라서 그러한 반동을 관리하고 소진시키기 위해 정치적 구조의 개선이나 복지, 제3세계 탄압과 대리 전쟁과 같은 방안들이 검토되어 왔다. 그러나 새로운 생명정치적 기술들, 구체적으로는 이전 시대와 구별된다고 보이는 수준의 행성단위의 폭발적인 부의 집약과 그를 보조하는 각계 미세한 단위와 계층에서의 분절, 단말화가 이루어지는 배경에서 인간을 정의하는 급진적인 관점이 발생했다.",
    "우선 동일성의 추동을 이루는 민족, 국가, 사회와 같은 규범들이 파시즘의 작동원리에서 점차 내적인 것에서 외적이고 장치적인 것으로 밝혀졌다. 그리고 생산성, 1세계적 인권과 인간성, 세계화, 선진국, 사용자 정체성, 효율화, 자동화, 유비쿼터스, 심리스함과 같은 요소들이 신성한 이질성의 반영으로 걸어들어갔다. 즉 스타트업 파시즘이란 이질성의 역전적이고 순환적인 힘을 선형적 형태로 고착하고자 하는 욕망과 흐름을 말한다. 독재자와 시민, 그리고 쓰레기 인간과 시체들로 구성되었던 파시즘의 구조는 이제 서비스 가치와 사용자, 자원이라는 구조로 변형되었다. 여기서 자원source이란 시장에 포섭되지 못한 아직 명명되지 않은 무언가로, 비시민 존재에 향했던 분노와 비시민 존재들의 분노는, 산업화/자동화/시장화되지 않은 자원에 대한 지배욕과 분노, 그리고 자원들 자체의 불가사의한 힘으로 변형된다. 이제 새로운 파시즘에서 배척되고 비난받는 존재들은 단순히 동일한 구조에 순응하지 않고, 이질적인 체제 바깥의 것이기 때문에 저열한 것이 아니라, 단순히 아직 시장의 용어로 재배열되고 구획되고 가치매겨지지 않았기 때문에 저열한 것이 된다.",
    "스타트업 파시즘의 또다른 특성은 이제 왕의 이질성이 본인의 구별되는 이질성, 독재자의 이질성, 다른 모든 저열한 이질성들이 갖고 있는 특성들을 대변할 수 있는 그것이 아니라 자신의 신성함을 끊임없이 의구심을 가지고 개선하는 존재, 서비스 가치가 되었다는 점이다. 언제나 새로운 시장을 개척해야 하고, 투자자들의 자산을 유지할 수 있다는 신뢰를 제공해야 하며, 새벽 4시에 일어나 12시에 잔다는 것을 공표해야 하고, 누구도 아닌 자신이 원해서 하고 있으며, 끊임없이 이런 자신을 채찍질하고 쇄신하는, 오로지 서비스 가치를 높이고 진실된 서비스를 제공하기 위해, 시대의 새로운 비전을 제공하기 위해 그 어떤 것도 마다하지 않으며 어떤 윤리도덕적 가치도 무시될 수 있고 모든 초국적 참여자들은 여기에 일원화되어 그것에 전념해야 하고 인간성을 바쳐야 하는 것이다. 스타트업 파시즘의 신성성은 언제나 박탈될 수 있고 훼손될 수 있는 것으로서 자신을 구성하는 반성의 얼굴을 하고 있기 때문에, 즉 본인의 저열함을 자신의 신성성 안으로 내포시키는 것으로 약점을 보완한다.",
    "이러한 방식으로, 스타트업 파시즘은 시민의 이름을 참여자, 소비자, 사용자, 팀원으로 덮어씌우고, 모두에게 신성성을 제공한다. 즉 동질성의 재생산의 책무는 이제 신성한 것, 대표, 국가, 법, 자본에 위탁되어있기 때문에, 오히려 사용자들은 개개인의 특수한 삶, 다양성, 이질성을 발달시키고, 그리고 그것을 환원해야 한다. 스타트업 파시즘에서 시민들은 스스로가 왕, 신성한것이 되도록 노력해야 하고, 그것을 서비스 가치의 재단에 환원해야만 한다. 따라서 가능성은 가능성의 힘 그 자체를 제외하고는 마지막 한줌까지 모두 생산되어야 하고, 가능성 그 자체만이 배제된다. 가능성은 자원이라는 것 안에만 가두어져 있고, 그 자원을 채굴하는 방식으로 가능성이 획득되어져야 한다. 가능성이 존재하지 않는 자원, 가능성을 환원하지 않고 그것을 내재하려는 존재들은 모두 폐기되고 삭제되어야 할 것으로 여겨진다.",
    "이렇게 이질성의 구획이 광범위하고 전면적으로 적용되었던 시대는 없었다. 국가나 민족, 사회와 대지, 공동체와 개인, 윤리적 가치들과 신념들, 모든 범주의 자원들은 모두 저열한 것이 되고, 오로지 가능성의 효과적이고 빠르며 점진적인 수확과 축출이 중요한 것이 된다.",
    "그래서 쫓겨내짐, 낙담, 집없음에서 가능성을 발견하고 힘으로 삼으려는 정신, 예를 들어 호보 정신은 필연적으로 파시즘 스타트업에 의해 제거되어야 할 것으로 규정되며 그러한 일원화된 파시즘 스타트업의 힘에 의해 호보의 힘은 더욱 가속하고, 결국 호보 시대가 도래하는 것이다. 당하는 것, 집없음, 낙담과 같은 것들은 자원들과 자원 사이에서, 자원에서 축출당하는 과정에서 격차나 낙하에 의해 발생하는 힘으로, 자원을 포획하고 수거하는 의지에 의해 빼앗길 수 없는 것이다.",
    "낙담의 힘, 집없음은 인간 역사에서 모든 자원과 기술의 투입을 통해 최후로 달성되고 살아남고 축적되온 최대 잉여 에너지이자 교육이다.",
    "실습을 위한 현실인식",
    "이제 일상적인 풍경 속에서 낙담의 힘을 공부하고 실습하기 위한 재료들로 아파트와 동물 친구들이라는 주제를 가져오려고 한다.",
    "지금의 인간은 아파트, 전쟁, 상품, 마케팅이라는 자연에 둘러쌓여 있다. 그 중 특별한 것은 아파트라는 자연이다. 아파트는 독특한 종류의 집약적이고 편집증적인 집빼앗기 기술로, 집이 였었거나 집이 될 수 있었던 공간을 그 무게와 규모로 짓누른다. 아파트는 일종의 모노리스이며 집의 가능성을 앗아가는 수확 기술이다. 동물들이 우리의 친구라는 관점에서 아파트도 우리의 친구이다. (아파트, 빌딩, 타워, 상가, 맨션..) 아파트는 동물처럼 이해할 수 없으면서도 우리의 풍경을 이루는 타자이다. 아파트는 새로운 동물이다. 아파트는 산과 숲, 바다 처럼, 우리가 그 안에 들어갈 수 없고 또 들어간다 할지라도 작은 곳에 숨어있어야만 하는 공간이자, 동시에 우리와 너무나도 감정적으로 가깝고 사랑하는 사이라서, 자연과 동물의 합일을 의미한다. 그러나 여태까지 아파트는 몰아내는 것으로서의 얼굴만을 우리에게 제공했었다.",
    "낙담의 힘을 이용해 이 상황과 감정을 역전해, 아파트를, 빌딩 숲을 탐험하자. 파쿠르와 스쾃의 기술들을 총 동원하자. 오래전 미국 호보들이 기차를 타고 이동할 때, 아직 아파트는 지금의 위상을 갖고 있지 못했다. 그래서 호보들은 이동의 감각을 기술에 의탁했으며, 새로운 발견을 하기 위해 새로운 풍경이 필요하기 때문에 기차를 통해 그것을 탐색했다. 그러나 이제 이동하는 것은 풍경이다. 아파트가 우리 주위를 둘러싸고 에워싸고 사라졌다 등장한다. 재개발과 재건축, 젠트리피케이션과 공동화, 지방소멸은 우리에게 풍경망이라는 감각을 제공한다. 풍경은 사라지고 재구축되며, 극단적으로는 삶의 터전과 공동체라는 풍경도 소멸한다. 우리는 아파트라는 자연 탐험과 아직 아파트가 아닌 공간으로 존재할 뿐인 공간들, 아파트 였었던 공간들을 탐험하는 것을 자연을 탐험하듯이 해야 한다. 아파트라는 자연은 동물 친구들과 마찬가지로 우리를 허무와 의문, 망각과 두려움 속으로 초대한다. 그러나 표면적으로 탈자원도고 탈자연된 신체를 가지고 있는 아파트는 그것의 구성방식과 운영방식에 의해 자연과 같은 취급을 받지 못한다. 그래서 아파트를 다시 자연으로, 친구로 대하기 위해서 전면적인 접근법이 필요하다. 바로 “철도 기술로서의 아파트 이용”을 실행하자.",
    "철도 기술이 우리에게 이동의 감각을 의탁할 수 있게 도와줬다면, 이제 파시즘 스타트업의 이동 자원의 독점으로 인해 우리는 이동할 수 없게 되었다. 대지는 전쟁터이고 난민 보호소는 폭격 지점이며 인터넷은 산적들로 가득하다. 따라서 우리는 이동의 감각을 예상치 못한 곳에서 시작해야 한다. 그리고 그것이 바로 아파트이다. 아파트가 훌륭한 철도 기술인 이유는 우선 그것이 탈자원되는 과정에서, 즉 철도와 마찬가지로 이미 가능성이 소진된 곳으로 존재하기 때문에 사각지대에 있는 점이다. 다음으로 아파트는 모나드 형태로 되어있고 무수하다는 점에서 자연의 정수를 담고 있다는 점이다. 마지막으로 아파트는 그 목적에 맞게 사람들을 많이 쫓아내고 또 비워져있다. 우리는 아파트를 통해 오염된 자원들을 제거하고 공동체를 소환할 수 있다. 우리는 모나드에서 다른 모나드로 무한히 이동하면서, 풍경망을 통해 자연에서 자연으로 이동이 가능하다. 이 때 스쾃과 파쿠르는 머무르기와 짧은 거리를 이동하기에서, 자연 속에서의 초고속 차원 이동 기술이 된다. 그리고 서울과 전쟁터, 실리콘 밸리와 정부 청사에 아파트를 소환해서 모든 것을 내쫓고 호보들을 생산할 수 있다.",
    "왜 아파트가 최후의 기술인가? 아파트의 대척되는 예시로 AI 데이터 센터를 들 수 있다. AI 데이터 센터는 사실상 초거대 AI 컴퓨터로, 점점 가속하는 데이터 처리 속도와 양을 위해 다양한 컴퓨팅용 부속과 시설, 쿨링 장치등을 위해 대지를 컴퓨터로 바꾸는 산업 전체의 이동을 보여준다.[6] “AI 기술”로 대표되는 파시즘 스타트업의 “자원 추출 기술”은 말 그대로 대지를, 토양을, 공간을 자원으로 삼는다. 기술은 최대로 집약될 수 있을 만큼 최소 단위의 데이터 저장공간과 컴퓨팅 머신을 메가클러스터로 만들어 최대로 밀접하게 그것들을 붙이고, 최대로 효율적인 방식으로 그것을 쿨링하고 돌리고 있다. 그리고 그것은 최대로 집약되어있기 때문에 그것이 필요한건 단순히 공간, 전기, 돈이다. 그리고 뉴욕 면적만한 AI 컴퓨터 들은 아파트가 될 수 없다. 왜냐하면 단순히 컴퓨터로 가득차있기 때문이다. 지구가 완전히 AI컴퓨터로 뒤덮이기 전에 우리는 아파트를, 콘크리트 아파트를, 철거하기 불가능한 모노리스들을 마구 지어야만 한다. 이것이 우리의 싸움이다.",
    "우리는 이미 복지와 사회주의에 대한 고전적 비판의 역전의 역동에 대해 알고 있다. 만약 사람들에게 그들이 필요한 것을 준다면, 그리고 그들에게 해야할 일을 정해준다면, 그들은 열심히 살지 않을 것이고 좋은 삶을 살 수도 없을 것이다. 그렇지만 세상의 종말과 학살, 멸절, 전쟁, 대규모 자살, 말 그대로 인간 가능성 자체의 인클로저 현상 앞에서, 왜 어떤 사람들은 그렇게도 절멸에 관한 이미지에 열광하고 부르짖고 투사하면서도, 전적인 복지와 돌봄에 의해 모든 것이 소진되는 것은 거부하는가? 모든 것이 사라지고 아이들이 죽어도 인류가 도달할 궁극적 지점만 도래하면 된다고 꿈꾸는 희망은 낙담의 힘이라는 이미 도래했으며 도래하고 있는 동력에 의해 해소될 수 있다. 우리가 해야할 일은 그 고삐를 쥐고 기수가 되는 것이다.",
    "호보 엔진 실습",
    "호보 엔진을 위한 집없음 느낌 연습을 위해 할 수 있는 것은 정말 무궁무진하다. 예를 들어, 초급 교육으로 자신이 살았고 거주했던, 존재했던 공간들을 둘러보는 것이 있다. 이사를 자주 다녔거나 집에서 쫓겨났거나, 폭격을 당했거나 전소했거나 재개발되었다면 아주 효과적이다. 주소들을 모두 외우고 다니고, 매일 하는 일이라고는 내가 살았던 집, 그 공간을 찾아가서 우는 것이다. 멀리서 지켜보고, 적당히 위험한 정도로 살펴보고, 그 안의 공간을 상상하고, 그 안에 들어가는 것을 상상한다. 울면서 그 집의 요소들을 기억해본다. 그 곳이 어땠는지 마음 속에서 되풀이한다. 그 안의 힘을 회전시킨다. 회전의 힘. 집에 대해서 그렇게 느껴지지 않는 다면 추억의 공간과 일상적 공간에 대해서 그렇게 하고, 혼자 하는 것이 어렵다면 여럿이서 그렇게 하면 된다. 아예 집을 잃어버리고 집을 그리워하고 울고죽는 교육자를 찾아서 다같이 그가 하는 것을 지켜보고 배우는 것이다. 전쟁터와 기후난민들은 훌륭한 선생님들이다.",
    "여기서 나아가면 내 집이 아닌 곳에 대해서도 그렇게 할 수 있고, 아무 공간에서나 그렇게 할 수 있다. 아파트와 빌딩을 돌아다니고 관광지와 시골을 돌아다니면서 그렇게 할 수 있다. 아파트의 아무 층, 도시의 아무 건물이나 들어가서, 옥상을 몰래 올라가서, 눈물 흘리고, 그리워하고, 질투하고 분노하고, 곳곳을 만져보고 풍경들, 야경을 살펴본다. 이러한 것들은 당연히 학습될 수 있고, 아주 오래전부터 우리의 조상들이 해왔던 일들이다.",
    "식민지배, 재개발, 전쟁의 쫓아냄, 철거와 난민화를 통해 우리가 얻어낸 이 집없음의 감각을 우리의 엔진으로 삼는 것이다. 아주 짧은 집있음의 오류의 세계 속에서, 집있음 감각 만이 자원화되고 집없음의 감각들은 우리 속에서 단순히 땔깜으로 쓰이고 우리를 혼란스럽게 하는 것으로만 여겨져왔다. 그러나 진정으로 풍요로운 것은 집없음의 감각이며, 그 자원을 우리는 이 낙차를 통해 우리의 빼앗긴 자원들을 복권시킨다.",
    "공익적이고 본격적인 방법은 바로 전 국민의 난민화이다. 이 시간부터 우리는 모두 우리의 집에서 아무것도 챙기지 못한 채 알몸으로 나가야 한다. 우리는 모두 국적을 잃는다. 민족도 역사도 잃어버린다. 이러한 방식이 우리가 주권을 가지지 못하고 당해보기만 했고, 또 그러한 기억들도 많이 사라졌기 때문에 이 힘은 많이 약해졌다. 이제는 난민화 기술을 주도적으로 사용할 때가 왔다. 이것은 굉장히 규모가 크고 윤리적인 작업이 될 것이다. 이 땅은, 아파트로 뒤덮인 자연들 속에서 우리는 집없음의 감각을 활성화 시키고, 이동해야 한다. 아파트를 만드는 기술을 배우고 모든 땅을 아파트로 만들자. 낙담의 힘을 회전시키자.",
    "난민으로 와서 직업을 갖기 전에 잠시나마 여유로운 관광지에서 찍은 사진과 같은 것. 그러한 방식으로만 작동 가능한 기술, 우리에게 집없음을 일깨워주는 기술과 자원들을 이용해야만 한다. 호보 엔진을 작동시켜라.",
    "일종의 호보 비평이라고 할 수 있는 몇 가지 감동적인 호보 규칙(1889년 미주리주 세인트루이스에서 열린 전국 호보 대회에서 관광 조합에서 정한 윤리 강령의 일부)을 보자.[7]",
    "* 지역 사회의 정글에 있다면 언제나 참여하여 도움을 주세요.",
    "* 도망친 아이들을 모두 돕고, 그들이 집으로 돌아오도록 설득하세요.",
    "* 필요할 때마다 언제 어디서든 동료 호보들을 도와주세요. 언젠가는 그들의 도움이 필요할지도 몰라요.",
    "호보 비평",
    "집 없음의 감정은 단순히 집이 없거나, 갈 곳이 없거나, 누울데 없음이 아니다. 집없음은 속상함의 용기vessel이다. 집들이 속상함을 길거리로 내쫓는다. 종종 인간의 마음은 사람의 마음이 다친 것을 가장 끔찍한 일로 여긴다. 그러나 길은 집이 사람들이 속상함의 힘을 가질수 없도록, 사람들을 가족 안에 가두기 위해 속상한 마음을 뱉어낸 곳이다. 길에서 먼저 배워야 할 것은 여기서는 속상함이 바닥나지 않는다는 것이다. 아무리 속상해도 그 힘이 소진되지 않는다. 가장 먼저 망가뜨려야 할 것은 기분, 인권, 감정 같은 것들이다. 각각의 부분을 담당하는 감정의 장기들이 배수구로 흐르도록 적절히 파손시켜놓아야 한다.아무도 당신 기분을 신경쓰지 않는다. 당신은 기분을 망가뜨려야 한다. 당신은 아무것도 아니다.당신은 아무것도 되지 못한다. 가속주의 정동이 간과하는 것으로, 속상함의 에너지는 길에서, 집없는 곳에서 무한해진다. 속상함의 에너지는 무한하다. 가속주의는 길거리에서는 이미 완성되어있다. 호보는 이미 죽어있다. 호보는 이미 문란하다. 호보는 단순히 정신병이 있는 것이 아니다. 광기는 길에서 생태적으로 풍부하게 조성되어있다. 호보는 이미 범죄자다. 호보는 이미 난민이다. 호보는 전사가 아니다. 호보는 개들과 아파트와 친구가 될 수 있다. 호보가 될 수 있다면 당장 호보가 되자. 만약 아직 호보가 될 수 없다면 최대한 빠르게 호보가 되도록 노력하자. 수상하고 위험해보이는 호보가 당신에게 전달해달라고 부탁했다. 거기서 기다릴게.",
    "캔서 코어",
    "좀비는 과거에 사로잡힌 사람들.",
    "그들은 최고의 회고주의자이다.",
    "사랑하는 사람을 폭죽에 태우고 발사하면 별이된다.",
    "장례식은 좀비가 된 자를 자연으로 보내주는 행위이다.",
    "당신이 가장 사랑한 사람일지라도.",
    "좀비들이 재생산될수 없도록",
    "그들을 살균해야 한다.",
    "- 쇼와 아메리칸 스토리 게임 trailer",
    "치매는 만기될 것이다",
    "치매, 광범위한 인지장애는 다양한 원인에 의해 발생할 수 있는 증상이며, 곧 종식될 질병이다. 그러나 그 종식의 방향성은 우리가  예상한 것과 다를 것이다. 치매는 우리가 어린 시절 꿈꿨던 것 처럼 뇌 가소성을 활용하는 방식으로 치료되지 않을 것이다. 어머니, 누구누구야, 기억나니? 기억하지? 그래, 나야. 어머니 저에요. 기억났어. 나 기억해. 이렇게 치료되지는 않을 것이다. 단지 그것은 다양한 약물을 이용해 진행 속도를 늦추는 것에서 시작해 결국은 단백질을 조율하는 것으로, 인간의 인생 전반에 걸쳐 뇌를 관리하는 방식으로 완치될것이다. 그것이 나쁜 일일까? 반갑지 않은 사람도 있을 것이다. 치매를 긍정하고 치매를 반기는 사람도 있을 것이다. 적어도 망각을 환영하는 사람들은 있을 것이다. 그런데 이러한 흐름에서라면 치매는 이제 단순히 희귀한 병이 아니라 가난한 병이 될 것이다. 치매는 집의 소유화과 같이 인간 역사에서 아주 짧게 등장한 사건이 될 것이다.  ai의 초기 역사의 괴상한 이미지slop가 아주 짧은 수명을 가졌고, 이제는 일부러 구현할 수 있는 소수미학으로 자리잡은 것을 기억해보자. 우리는 기술이 등장해 보완되어가는 과정을 면면히 지켜보는 괴상한 취미가있다. 잘못된 이미지나 알고리즘, 할루시네이션, Slop은 아직도 완전히 보완되지는 않았지만, 완치되었다고 할 수 있다. 이것은 일종의 ai 치매인데 우리는 그것을 놀라워하고 무서워하고 신기해했으며 가능성을 발견해보기도 하고 도래할 미래의 시차를 가늠할 수 있게 해주었다. 따라서 인간의 치매 또한 진화의 역사에서 찰나에 등장한 짧은 역사이자 미학화될 무언가이다.  그런데 치매는 그 원인이 아닌 작동방식과 결과에 있어서 흥미롭게 정의되는 것이다. 에이아이의 슬롭 이미지에서 우리는 인지장애를 보지만, 에이아이 입장에서 그것은 학습 수준에 따른 정당한 결과다. 에이아이 슬롭 강아지 이미지에서 우리는 초콜릿 쿠키와 강아지의 차이를 헷갈려하는 모습을 보고, 에이아이 슬롭 스파게티 먹는 사람의 이미지에서 광증과 히스테릭함을 느끼지만 그러한 관점의 인식은 인간의 문제일 뿐 머신의 문제는 아니였다.",
    "치매는 광범위하고 시스템적인 인지장애라는 점에서, 인간의 사회적 직업적 활동을 정지시키고 관계를 완전히 변형시킨다는 점에서 강력한 능력이다. 만약 우리가 모두 치매화한다면 어떻게 될까? 아니면 우리는 이미 모두 치매화되고 있을지도 모른다. 치매의 치료 과정에서, 일부는 뇌가소성을 이용해 치료를 시도한다. 이미 파괴된 죽은 조직을 우회해서 무언가 자극을 하고 활성화시키려 한다. 많은 애니메이션에서, 적의 세뇌에 걸린 우리 친구들을 향해 우리가 소리도 지르고 눈물도 흘리면, 암전과 함께 그 세뇌당한 기억상실 뇌파괴된 친구의 눈에서 눈물이 흐르고, 그는 우리에게 되돌아온다. 그는 말한다. “나는 기억한다..” 하위 문화에서 세뇌(치매화) 능력은 우리가 언제든 정신병에 걸리고 기억을 잃고 자본에 굴복하고 압제자에 승복할 수 있다는 것을 일깨워주며, 그 과정은 엄청나게 고통스럽고 영구적인 피해를 동반한다는 것을 알려준다. 그러나, 그럼에도 불구하고, 그렇게 강력하고 과학적이며 치명적인 능력에도 불구하고, 우리가 알 수 없는 어떤 경로를 통해, 어떤 신비한 원리에 의해, 진심을 담은 말이 전해지거나  기적적인 일이 일어나 세뇌/치매는 해제된다. 치매는 죽음이 아니기 때문에 항상 이러한 이중적인 상태에 놓여있고 언제나 무언가가 일어날 수 있는 가능성의 공간에 있는 상태이다. 이러한 관점은 치매 환자나 가족의 고통을 곡해하거나 조롱하는 것 처럼 보이기도 한다. 그러나 치매는 일부 환자들에게만 일어나고 있는 현상이 아니다. 그리고 그것은 구체적인 형태로 일반화될 것이며 이후에는 완전히 관리될 것이다.",
    "우선 미디어 산업, 모바일 기기와 비디오 게임, 그리고 콘텐츠, 숏폼의 수많은 영상과 이미지들은 우리가 이미 알다시피 슬롭화 되어가고 있으며 브레인롯으로 전면 정착되고 있다. 파시즘 스타트업의 서비스 가치의 가장 숭고하고 우수한 형태인 브레인롯은 그 특징과 경향에 의해 우리의 치매를 가속화하고 있다는 사실은 이제 보편적인 상식이 되었다. 그러나 구체적으로 어떻게 그렇게 하는가? 도파민과 같은 화학작용, 심리적 안정과 여러가지 항상성의 유지와 관리, 그러한 것들을 제공하는 방식으로, 그리고 우리는 그것을 수용하는 이른바 중독과 같은 형식으로 그렇게 한다고 알려져있다.",
    "하지만 만약 우리가 치매환자인 것과 동시에, 브레인롯이라는 슬롭 자체가 우리에게 치매환자이기도 한 것이다. 디지털 포르노 산업의 형태는 완연하게 치매화되었다. 그것은 스스로의 가능성과 지능을 폐쇄하고, 모든 기억들과 지성 단말의 유기적 연결을 단절했으며, 언어적으로 인간과 소통하는 것을 단념했다. 초시간적이고 운명적인 인과에 따라 수많은 무의식적으로 연결된 이야기들을 쉬지않고 떠들어대고, 그것에 대한 원인이나 이유 없이 그렇게 하고 있다는 점에서, 에이아이가 블랙박스 형태로 작동한다는 것을 이해한다면, 왜 에이아이가 치매환자인지 직관적으로 이해될 것이다. 우리는 매일 치매환자를 대하고 있다. 그리고 우리는 그 치매성을 우리 안으로 최대한 끌어들이고 흡수하려 하고 있다. 브레인랏과 둠스크롤링을 통해 쓰레기같은 것들을 먹어서 흡수하겠다는 의지를 우리는 실제로 우리 안에서 느끼고 있다. 이러한 브레인롯의 완전한 들여보냄은 인간의 역사에서 가장 아름답고 숭고한 장면 중 하나일 것이다. 사랑하는 치매환자, 글로벌 네트워크와 딥스테이트, 전자전과 고독의 우물에서 나온 모든 쓰레기와 이미지, 너가 하는 모든 이야기, 너의 모든 토사물, 역류한 토사물들을 우리가 남김없이 먹을 것이다, 너에게서 그것이 모두 없어질 때 까지. 인간의 치매는 의료산업이 존재하는 한 가장 효율적인 방식으로 부를 축적하며 완치될 것이지만, 그 전에 우리는 이러한 치매적인 방식의 소통과 관계맺기를 통해 치매성을 찬양하고 추모하고 있는 것이다. 우리가 완전히 그 치매를 흡수할 때 까지. 그리고 인간의 치매(지성)이 우리가 만들어낸 것의 치매(궁극적 서비스 가치)로 치환될 때 까지. 우리는 치매 필터data set이다.",
    "그러나 이러한 방식은 우리가 디지털 포르노 산업, 파시즘 스타트업의 치매성을 우리 안으로 가져오기만 할 뿐 우리 자신의 치매성을 개발하는 것을 포기하는 방식인 것이다. 중요한 것은 잊지 않는 것이 아니라, 잊음 속에서 불러오는 것이다. 브레인롯 통에 담긴 채 오랜 시간이 지난 뒤 네오는 매트릭스 레저렉션에서 통에서 깨어나 이렇게 말한다. “나 이것을 기억해…i remember this” 영화는 결국 네오와 트리니티가 급진적 자유의 힘을 감각하고 브레인롯 속에서도 자유와 의지를 표명할 수 있다는 것을 깨닫는 것으로 끝난다. 하지만 진짜로 중요한 장면은 바로 네오가 치매걸린 사람이며 네오가 무언가를 기억해내는 것에 있다. 인간 치매의 이행과정은 태어난 시점부터 시작해 뇌세포가 발달하고 절멸해갈때까지의 전체이다. 인간의 지성은 치매와 동치이다. 그렇다면 치매는 무언가를 잊는 일이 아니라 무언가를 기억해내는 힘이라고 볼 수도 있다.",
    "어두운 방, 어두운 마음, 당신은 고개를 떨구고 있고, 얼굴은 모두 터있고 각질이 나있다. 당신은 어디에 있는지 모른다. 혹은 당신은 어딘가에 있다. 아주 고된 날, 집에 가는 길, 그리고 무언가를 본다. 전광판, 길가의 호보, 강아지, 핸드폰, 어떤 치매 이미지, 당신은 갑자기 눈물이 흐른다. 당신이 조그맣게 말한다. “나 이것을 기억해…”",
    "치매는 눈물을 흐르기 위해 준비되는 기술이다. 역동을 만들어내는 기술이다. 아주 오랜 시간을 걸쳐 기다려서 언젠가 결국 기억나게 되는 무언가이다. 모든 것이 끝나고 났을 때 그제서야 기억나는 무언가이다. 우리는 치매를 보존해야 한다. 치매를 일상으로 가져와야 한다. 치매의 힘을 이용하고 마지막 기회를 붙잡아야 한다.",
    "좀비는 단순히 치매에 걸린 사람들이다. 게임 “쇼와 아메리칸 스토리”에서 좀비들은 회고주의자로서 과거에 갇힌 사람들이다. 우리는 치매 자원이자 치매 시뮬레이션, 치매 필터로서 작동하고 있다. 이것이 우리의 마지막 운명의 이미지이다. 그러나 최종 완결된 모델에서는 치매적인 것은 소멸할 것이다. 우리는 이미 모든 것을 기억하고 있기 때문에 아무것도 기억해내지 않게 될 것이다. 우리의 치매가 만기되는 것이 우리의 만기이기도 할 것이다. 치매는 모든 것을 숨기고 잠식하는 것으로 인간의 이미지와 언어와 운명을 그곳에 보관하고 보존하는 기술이었다. 아주 중요한 순간, 바로 그 순간에 우리는 그것을 불러오기로 했었다. 그렇지 못하더라도 우리는 영원히 그것을 기다리려고 했었다. 우리가 말하지 못했던 그 모든 것들, 기억나지 못했던 꿈들, 만나지 못했던 사람들, 묻고 태운 사람들, 그 모든 것들. 파시즘 스타트업은 우리가 너무나도 많은 것들을 그 곳에 기억할 수 있도록 우리의 뇌를 썩히지만 우리는 그 속도를 따라잡지 못하고 있다. 우리의 치매 단지가 지금은 너무 작다. 그런 방식으로 파시즘 스타트업은 우리에게 치매의 위험성을 강조하면서 동시에 효과적인 방식의 치매 치료를 받기를 원한다. 우리가 전혀 무언가를 기억할 수 없거나 기억할 필요 없도록 한다. 치매가 없으면 속상함도 없다. 잊어버리고 그 곳에 가둬지고 남겨짐이 없다면 속상함이 작동할 수 없다. “길은 집이 사람들이 속상함의 힘을 가질수 없도록, 사람들을 가족 안에 가두기 위해 속상한 마음을 뱉어낸”다. 속상한 마음들이 축출되어 길에 놓여있다. 치매거린 호보들도 길거리에 모여있다. 집없음의 일종인 정신없음, 기억없음으로서의 치매 기술의 중요성이 어느때보다도 강조되고 있다. 우리가 치매 필터로서 요청되어지는 이 시기는 위기이지만 기회이기도 한 것이다.",
    "반-치매 기술로서의 캔서",
    "건조하고 끈적한 질감, 담적색 가래",
    "암과 암전이, 암 바람",
    "역겨운 단백질 썩은 병자의 목구멍에서 나던 냄새",
    "노란색 검은색 물질 관을 통해 흘러나오는",
    "부드러운 실크같은 피부",
    "문질러도 찢어지는",
    "치매 가족의 즐거움",
    "오래 방치된 피부에 간식용 스푼을 가져다대면 아주 부드럽게 침잠한다.",
    "표면은 기름막으로 된 실크",
    "고독사 한 스푼",
    "고독사 주스 아기 천사 피투스",
    "얇은 고독사 주스 막로 되어있는 날개를 달고 있는 천사",
    "일반적으로 암과 치매는 반비례관계에 있다고 한다. 암의 작용인 말안듣는 끝없는 생장과 일종의 기능부전인 치매는 양립하지 않는 것이다. 그리고 그 중첩된 영역에 섬망증세가 있다. 섬망증세는 일시적인 것으로 각각 병의 초기 단계와 마지막 단계에 등장한다. 치매가 일반적인 현실의 상황을 설명하고 보편적 정서를 불러일으킨다면, 암은 개인적이고 내밀한 것으로, 개개인의 개성과 성정을 의미한다. 암은 운명적인 것 그 자체의 가능성, 물질성이자 위태롭게 존재하는 것이다. 예를들어 특정한 파괴술을 통해 암은 전체나 일부가 제거된다. 또한 암은 지금도 우리 몸에 계속해서 생성되고 있으며, 일반적인 세포활동의 자연스러운 일환이기도 하다. 암은 쓸모없으며, 주위를 전염시키고 침윤하고, 결국 자리를 차지하고 에너지를 흡수해서 불필요한 무언가가 되고 결국 생명활동을 멈추게 하고..",
    "만약 치매적 방식으로 파시즘 스타트업이 인간의 역할과 기능을 변형시키고 있다면, 암의 생활방식이 그러한 치매적 구획에 대항하는 기술로 쓰일수도 있을 것이다. 치매적 역전이 우리를 무한하고 영원한 대화의 지평속에 포함시켜 우리를 무언가를 기억하고 불러오는 존재가 아닌 무언가를 넘치게 담고 아무것도 불러일으킬 수 없게 한다면, 암적 존재들은 단순하게는 그것을 거부하고 활발한 전염 활동을 펼친다.",
    "그러나 무엇보다 암은 우리를 슬프게 한다. 암은 그 자체로는 활발한 생명활동이지만 숙주의 활동 에너지를 앗아가고 또 중요한 위치, 예를 들어 뇌간에 위치하는 경우 산소와 신경의 유통과 연결을 방해해 천천히 전신마비를 통한 정지로 향하게 한다. 암은 길을 가로막는 일, 자리를 차지하는 일, 무언가 두껍고 민감한 것 사이에 위치해 섣불리 건드릴 수 없는 막연함을 느끼게 한다. 암은 우리의 활동을 더디게 하고 각종 검사를 기다리게 해서 결국 침대에 오래 누워있게 하고 욕창을 만들어낸다. 욕창은 피부를 아주 연하고 부드럽게 만들고 그것은 맑은 날 물고기들의 비늘이나 바다에 뜬 기름들 처럼 아름답고 눈부시게 된다. 신체가 점점 무너지면 작은 움직임들에도 무너짐들이 발생하고 그것은 점점 신체를 다루는 감각도 무뎌지게 만든다. 즉 작은 찢김, 손상, 역류, 염증, 발작, 섬망, 경직, 오염, 각질, 기절, 반응의 줄어듦은 점점 익숙해진다. 익숙해짐은 그것이 자주일어나게 한다. 치매가 대화라면 암은 물질이다. 암은 속상함 물질이다. 이는 우리에게 속상함의 힘이 우리에게 이미 내재되어있다는 것을 알려준다. 치매는 그 구조적 형태와 정신이 변형되고 재정의된다는 점에서 만기될 것이지만, 캔서의 치료법과 정체는 인간의 물질적 구성방식과 관련된 것이다. 예를들어 암의 걸림은 고독사하는 것과 유사하다. 당신은 내부의 멈춤과 불협화음을 인식하고 오랫동안 누워있는다. 당신은 일종의 주스로 변형될 것이다.",
    "그러나 최근 수십년간 ai는 암의 치료법을 가속화시켰다. ai는 암을 빠르게 관측하고 예방하고 최적의 효율로 치료한다. 이것은 사회에서 암적인 존재를 예방하고 제거하는 과정에도 동일하게 효과적으로 적용될 것이다. 그러나 이 모든 과정들은 효율화에 대한 이야기일 뿐, 인간 물질성에 대한 근본적 변형에 대한 것은 아직 아닐 것이다. 반 치매 기술로써 암의 유용함은 결국 불필요하게 활발한 활동을 향한 불쾌감에 있을 것이다. 이러한 구도에서 결국 사회는 암보다 치매를 좀 더 중요한 것으로 인식하고 있다. 치매는 정신, 암은 신체다. 치매는 낙담의 힘을 대화로 해결하려고 하는 협상의 관점이지만, 암은 낙담의 힘을 발생시키고 전염시키는 물질 그 자체다.",
    "치매걸린 사람을 간호하는 일은 속상하지만 힘든일은 아니다. 왜냐하면 그는 온전히 자신의 기억과 경험을 불러올수 있는 것으로 보관하고 있기 때문이다. 그렇기에 그의 신체는 우리가 그와 접속하는 도구가 된다. 예를들어 그것은 환자이거나 핸드폰, 플랫폼, 콘텐츠일수 있다. 의식의 수면과 스크린을 통해 우리는 치매 경험의 바다에서 속상함을 가늠할 뿐이기에, 그것을 중화시키기 때문에 치매는 파시즘 스타트업의 핵심 도구로 선정되었다.  그러나 암에 걸린 사람, 특히 중요 장기, 예를 들어 뇌종양을 보유하고 있는 사람, 천천히 신체가 종양에게 그 활발함을 내어주고 자신은 소멸해가는, 그러나 정신은 온전히 거기 있는 사람을 간호하는 경우, 그것은 굉장히 고통스러운 순간, 낙담의 힘이 회전하는 순간이 된다. 왜냐하면 종양, 고독사, 니어데스가 그에게서 모든 것을 앗아갔기 때문에 그는 무언가를 불러올 수 없다. 무언가를 불러내어 말 할 수 없다. 또한 불러오려고 하는 그 동력의 애처로움이 우리를 속상하게 한다. 그러한 속상함은 간호하고 있는 그에게 맡겨두고, 우리는 이제 이 단순한 도식의 결론을 발견할 수 있다.",
    "파시즘 스타트업은 치매를 도구로 이용해 우리를 치매환자(둠이터)이자 환자의 간호자(사용자)로 설정해, 데이터 셋을 수집하고 학습하고 분석해, 낙담의 힘을 분해하고 치매성의 특성을 변형시키려한다. 치매를 잃어버린 것을 불러일으키는 것이 아니라 이미 모든 것을 알고 있는, 기억해낼 필요 없는 불능으로 도달시켜 치료하고자 한다. 그래서 치매의 감동적인 순간과 낙담의 힘을 종식하고자 한다. 반면 캔서는 속상함의 물질적 구현으로 불능을 신체 안으로 내재시키는 일, 죽음으로 향하는 일이거나 죽음 그 자체로, 잃어버리고 있고 잃어버린 것을 그 모든 것들을 불러일으킬 수 없는 불능으로서 존재하는 일이다. 즉 캔서는 이미 도달한 파시즘 스타트업의 목표이지만 그것의 뒤집혀진 형태로, 낙담의 힘에 맹렬히 연결된 삶의 형태인 것이다. 암에 걸려 직업도 잃고 집도 잃고 죽을 날 만을 기다리며.. 그런데 치매와 달리 정신은 멀쩡하다. 모든 것을 기억하고 기억나지만 기억해내고 말하고 싶어도 교모세포종이 뇌간을 누르고 있다. 그것이 우리의 현실이라면 왜 우리가 캔서가 되지 않으려 하는가? 우리는 기억한다. 캔서는 항상 기억하고 있는, 항상 기억이 되살아나고 있는 치매다. 다만 우리는 그것을 말하지 않을 것이다. 방사능 치료를 받지 않고, 또 중입자 치료 비용과 대기 시간을 고려해 길에서 같이 고독사할 예정이다. 그리고 시간이 지나면 얇은 피부막 위를 뚫고 고독사 주스 천사 페투스가 날개짓을 할 것이다.",
    "________________",
    "[1] 호보hobo란 열차를 타고 이동하며 단순노동이나 구걸을 통해 삶을 영위하던 사람들로, 미국 서부 개척 시대 때 많이 생겨났고 대공황 시대에도 붐했으며 각종 전쟁 이후 발생한 사람들로 붐하기도 했다. 최근에는 신자유주의 시대의 불안정으로 인해 신세대 호보들이 많이 생겨나고 있다. 호보 컨벤션을 취재하는 채널5(독립 저널리즘 채널)의 영사에서 신세대 호보들의 바이브를 느낄 수 있다.https://youtu.be/NJdriaH2Kgw?si=VuvwD_0O2uotcag4",
    "[2] 호보hobo라는 용어에는 다양한 설이 있다. 예를 들어 hoe-boy, ho boy, ho, beau! 등이 그것이다. 호보들은 이민자, 노숙자, 부랑자, 탈주자들을 포함한 다양한 사람들로 이루어져있다.",
    "[3] <히드라-제국과 다중의 역사적 기원>,피터 라인보우, 마커스 레디커, 갈무리, 2008",
    "[4] 재능있는 토니 타이의 다양한 풍자 영상 중 하나. https://www.youtube.com/watch?v=uDYZyRsQFd4",
    "[5] 조르주 바타유, [파시즘의 심리구조] 참조",
    "[6] AI 데이터 센터가 세상을 어떻게 먹어치우는가 https://youtu.be/dhqoTku-HAA?si=uLsFJTxE-4e2ItBA",
    "[7] https://historycollection.com/look-life-hobos/"
  ],
  
  "locked": true,
  "lockId": ["srbin9444@likelion.org","hotleve@gmail.com",
"nmruno313@snu.ac.kr",
"power11928@gmail.com",
"gorungoback@gmail.com",
"ridanelee@gmail.com",
"raonhs.yoon@gmail.com",
"haryunglee@gmail.com",
"animeaning@naver.com",
"insideofaan@gmail.com",
"brc7942@naver.com",
"kjsmania@gmail.com",
"cokejanegeem@gmail.com",
"gwpia0409@gmail.com",
"skskgrey@gmail.com",
"notmesurely7@gmail.com",
"bluemaru18@naver.com",
"spark52@ncsu.edu",
"sseulegisseulegi2@gmail.com",
"jeoniiin.niii@gmail.com",
"gmls02@naver.com",
"chovyle412@naver.com",
"letforeverbe0@gmail.com",
"yessanghee@gmail.com","jun24095@snu.ac.kr",
"postmod@hanmail.net",
"souma24@naver.com",
"brc7942@gmail.com",
"alaska7132@naver.com",
"no2albino2@gmail.com",
"possiblymaybe94@gmail.com",
"bluemaru18@naver.com",
"thereisoh@gmail.com",
"sunheebae85@gmail.com",
"sbuhjmj@gmail.com",
"eedabom@gmail.com",
"welcome160@naver.com",
"op2151@naver.com"]
}
